[{"data":1,"prerenderedAt":817},["Reactive",2],{"content-query-ApgzfnqWpj":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"headline":11,"img":12,"img_copyright":13,"youtube":14,"date":15,"body":16,"_type":812,"_id":813,"_source":814,"_file":815,"_extension":816},"/posts/adolf-stock-im-gesprach-mit-dem-neurologen-ernst-poppel-uber-kunst-und-asthetik","posts",false,"","Adolf Stock im Gespräch mit dem Neurologen Ernst Pöppel über Kunst und Ästhetik","Der Neurologe Ernst Pöppel über Kunst, Ästhetik und das Gute, Schöne und Wahre\nFoto: © Ernst Pöppel","Adolf Stock","Der Neurologe Ernst Pöppel über Kunst, Ästhetik und das Gute, Schöne und Wahre","0.jpg","Ernst Pöppel","https://www.youtube.com/embed/bdaeS_E9Y8E","2021-09-01T00:00:00.000Z",{"type":17,"children":18,"toc":773},"root",[19,26,33,38,44,49,54,59,65,81,101,107,113,118,123,128,133,138,143,148,153,158,167,172,177,182,187,192,197,202,207,212,217,222,227,232,237,242,247,254,259,264,269,274,281,286,291,296,301,306,311,318,323,328,333,338,343,348,353,358,363,370,375,380,385,390,395,400,405,410,415,420,425,430,437,442,447,452,457,462,467,472,477,482,487,492,497,502,507,512,517,522,527,532,537,542,547,552,557,562,567,572,577,582,589,594,599,604,609,614,619,624,629,634,639,644,649,654,659,664,669,674,679,684,689,694,699,704,709,714,719,724,729,734,739,744,749,754,759],{"type":20,"tag":21,"props":22,"children":23},"element","p",{},[24],{"type":25,"value":9},"text",{"type":20,"tag":27,"props":28,"children":30},"h1",{"id":29},"der-neurologe-ernst-pöppel",[31],{"type":25,"value":32},"Der Neurologe Ernst Pöppel",{"type":20,"tag":21,"props":34,"children":35},{},[36],{"type":25,"value":37},"Ernst Pöppel ist am 29. April 1940 in Schwessin, Landkreis Köslin (heute Świeszyno, Powiat Koszaliński) in Pommern geboren. Studium der Psychologie in Freiburg (hier auch Biologie), in München und Innsbruck. Von 1976 bis 2008 war Pöppel Professor für Medizinische Psychologie an der Ludwig-Maximilians-Universität in München. Seit 1993 Mitglied der Leopoldina. 2015 wurde Pöppel zum Mitglied der Europäischen Akademie der Wissenschaften und Künste gewählt. Seit 2008 forscht und publiziert Ernst Pöppel weiter an der Universität München und ist zudem Gastprofessor an der Peking University.",{"type":20,"tag":27,"props":39,"children":41},{"id":40},"hintergrund",[42],{"type":25,"value":43},"Hintergrund",{"type":20,"tag":21,"props":45,"children":46},{},[47],{"type":25,"value":48},"Der Beitrag der Hirnforscher, die Geheimnisse von Kunstproduktion und -rezeption zu erforschen, wurde Ende der 2010er Jahre heftig diskutiert. Die Diskussion ist inzwischen weitgehend verebbt. Schade, denn die Erkenntnisse der Neuro-Ästheten sind nach wie vor interessant und bedenkenswert.",{"type":20,"tag":21,"props":50,"children":51},{},[52],{"type":25,"value":53},"Ernst Pöppel hat das Interview autorisiert.",{"type":20,"tag":21,"props":55,"children":56},{},[57],{"type":25,"value":58},"Ich danke Carsten Höller für die großzügige Unterstützung bei der Bebilderung des Interviews. Die Bilder zeigen seine Arbeiten. Ernst Pöppel bezieht sich im Interview mehrfach auf Höllers Arbeiten. 1996 habe ich selbst, anlässlich einer Ausstellung über Kunst und Glück im Hamberger Kunstverein, mit Carsten Höller gesprochen. Ein Link führt zum Manuskript der damaligen Sendung.",{"type":20,"tag":27,"props":60,"children":62},{"id":61},"links",[63],{"type":25,"value":64},"Links",{"type":20,"tag":21,"props":66,"children":67},{},[68,70,79],{"type":25,"value":69},"Sendung von Adolf Stock „",{"type":20,"tag":71,"props":72,"children":76},"a",{"href":73,"rel":74},"https://1drv.ms/b/s!ArrKmof0jJjkjs0ewG7wkSM_WbRw6A?e=iMkliV",[75],"nofollow",[77],{"type":25,"value":78},"Carsten Höller. Raum für Glück",{"type":25,"value":80},"“ Deutschlandfunk Kultur, Galerie am 11.04.1996",{"type":20,"tag":21,"props":82,"children":83},{},[84,85,92,94],{"type":25,"value":69},{"type":20,"tag":71,"props":86,"children":89},{"href":87,"rel":88},"https://www.deutschlandfunkkultur.de/die-neuro-aestheten.1088.de.html?dram:article_id=176657",[75],[90],{"type":25,"value":91},"Die Neuro-Ästheten. Hirnforscher erkunden das Gute, Schöne und Wahre",{"type":25,"value":93},"“ Deutschlandfunk Kultur, Forschung und Gesellschaft am 18.12.1208, Manuskript der Sendung zum ",{"type":20,"tag":71,"props":95,"children":98},{"href":96,"rel":97},"https://www.deutschlandfunkkultur.de/manuskript-die-neuro-astheten-pdf.media.8ed37d46ef33c768e957870713e6224f.pdf",[75],[99],{"type":25,"value":100},"Herunterladen",{"type":20,"tag":27,"props":102,"children":104},{"id":103},"das-interview",[105],{"type":25,"value":106},"Das Interview",{"type":20,"tag":108,"props":109,"children":111},"h3",{"id":110},"adolf-stock",[112],{"type":25,"value":10},{"type":20,"tag":21,"props":114,"children":115},{},[116],{"type":25,"value":117},"Herr Pöppel, warum fällt es so schwer, Sachverhalte einmal neu zu denken?",{"type":20,"tag":108,"props":119,"children":121},{"id":120},"ernst-pöppel",[122],{"type":25,"value":13},{"type":20,"tag":21,"props":124,"children":125},{},[126],{"type":25,"value":127},"Etwas anders zu machen, außerhalb des Mainstreams, wird vom Feuilleton und von den professionellen Kritikern nicht goutiert, nicht zugelassen, weil es auch mit Arbeit verbunden ist. Aber wenn wir als Autoren oder als Wissenschaftler uns immer am Mainstream orientieren, dann verschütten wir unsere eigene Kreativität.",{"type":20,"tag":108,"props":129,"children":131},{"id":130},"adolf-stock-1",[132],{"type":25,"value":10},{"type":20,"tag":21,"props":134,"children":135},{},[136],{"type":25,"value":137},"Als Neurologe beschäftigen Sie sich auch mit ästhetischen Fragen.",{"type":20,"tag":108,"props":139,"children":141},{"id":140},"ernst-pöppel-1",[142],{"type":25,"value":13},{"type":20,"tag":21,"props":144,"children":145},{},[146],{"type":25,"value":147},"Wir haben vor einigen Monaten in Berlin die Association for Neuroesthetics, also eine Assoziation für Neuroästhetik gegründet. Das geht in meinem persönlichen Fall zurück auf eine Auseinandersetzung mit den Künsten, seit nahezu 30 Jahren.",{"type":20,"tag":21,"props":149,"children":150},{},[151],{"type":25,"value":152},"Aus meiner Sicht heraus ist es geradezu notwendig, dass man bei der Betrachtung der Künstler, also der Produktion und der Rezeption der Künste, sich neben der geisteswissenschaftlichen Tradition auch mit den Naturwissenschaften beschäftigt. Insbesondere geht es darum, die formalen Prinzipien in der Musik, in der Dichtkunst und Malerei und nicht nur inhaltlich zu erörtern. Deswegen habe ich mich sehr stark engagiert an der Gründung dieser Assoziation mit Sitz in der Charité in Berlin. Partner sind das University College London, das Centre Pompidou in Paris und vor allem das Humanwissenschaftliche Zentrum in München, was ich leite.",{"type":20,"tag":21,"props":154,"children":155},{},[156],{"type":25,"value":157},"Für mich machen Experimentatoren, also Forscher, die Experimente machen und Künstler – bei allem Respekt vor der anderen Zunft – im Grunde dasselbe. Es ist ein kreativer Prozess, ein Experiment, es ist eigentlich wie ein Kunstwerk.",{"type":20,"tag":21,"props":159,"children":160},{},[161],{"type":20,"tag":162,"props":163,"children":166},"img",{"alt":164,"src":165},"autos","/images/posts/pictures/38d615_f053bf76b29d47f29a4164ff388cbdaa~mv2.webp",[],{"type":20,"tag":21,"props":168,"children":169},{},[170],{"type":25,"value":171},"Und in den Kontakten, die ich mit vielen Künstlern der Avantgarde habe, also mein Freund Igor Sacharow-Ross, Carsten Höller oder Ólafur Elíasson, der auch Mitglied dieser neuen Association for Neuroesthetics ist, wir alle machen im Grunde sehr ähnliche Sachen. Das Produkt ist natürlich verschieden, und die Rezeption ist verschieden, aber der kreative Prozess ist meines Erachtens identisch.",{"type":20,"tag":21,"props":173,"children":174},{},[175],{"type":25,"value":176},"Deswegen verstehen wir uns auch sehr gut, im Gegensatz zu unseren Stiefschwestern und Stiefbrüdern der anderen Fakultäten, etwa der Geisteswissenschaften, die mit einem recht kritischen Blick auf uns schauen und meinen, hier kommen jetzt Naturwissenschaftler, die etwas wegerklären wollen. Darum geht es überhaupt nicht. Es geht um die Erweiterung des Blickfeldes um die Rezeption und Produktion der Künste, besser oder anders zu verstehen.",{"type":20,"tag":108,"props":178,"children":180},{"id":179},"adolf-stock-2",[181],{"type":25,"value":10},{"type":20,"tag":21,"props":183,"children":184},{},[185],{"type":25,"value":186},"Woran liegt dieser Dissenz?",{"type":20,"tag":108,"props":188,"children":190},{"id":189},"ernst-pöppel-2",[191],{"type":25,"value":13},{"type":20,"tag":21,"props":193,"children":194},{},[195],{"type":25,"value":196},"Für mich ist eigentlich unverständlich, dass wir uns mit Kunsthistorikern oder Archäologen streiten. Es geht wirklich nur um die Erweiterung des Blicks, oder darum, einen anderen Blick ins Auge zu nehmen. Möglicherweise ist das Missverständnis von beiden Seiten provoziert, dass man meint, man selber habe nur das Recht oder das Wissen gepachtet, um eine Aussage über die Künste zu machen.",{"type":20,"tag":21,"props":198,"children":199},{},[200],{"type":25,"value":201},"Da geht es schlichtweg um Territorialität, also das gehört mir und ihr könnt nichts dazu sagen. Dass ist genau das Anliegen unsere Assoziation, die Brücke zu bauen für gemeinsames Verstehen, auch zu lernen und zuzuhören. Das haben wir hier in München auch seit vielen Jahren geübt.",{"type":20,"tag":21,"props":203,"children":204},{},[205],{"type":25,"value":206},"Man muss mit Respekt zuhören und nicht den anderen gleich, sagen wir mal, in eine andere Ecke schieben. Ich glaube, dass wir viel erreichen werden, wenn wir bereit sind, auch die Sprache des Anderen zu verstehen. Häufig sind es auch Sprachschwierigkeiten, man weiß gar nicht, worüber der Andere spricht.",{"type":20,"tag":108,"props":208,"children":210},{"id":209},"adolf-stock-3",[211],{"type":25,"value":10},{"type":20,"tag":21,"props":213,"children":214},{},[215],{"type":25,"value":216},"Bei solchen Prozessen spielen Emotionen eine wichtige Rolle.",{"type":20,"tag":108,"props":218,"children":220},{"id":219},"ernst-pöppel-3",[221],{"type":25,"value":13},{"type":20,"tag":21,"props":223,"children":224},{},[225],{"type":25,"value":226},"Es geht immer um die Emotionen, das ist der Hintergrund. Etwa das Gekränkt-Sein oder die Situation ist aggressiv und mit Ärger verbunden.",{"type":20,"tag":21,"props":228,"children":229},{},[230],{"type":25,"value":231},"Es ist schon erstaunlich, dass wir in der Moderne die Kunst des kreativen Zuhörens verlernt haben. Und ich glaube, das geht wirklich in beide Richtungen.",{"type":20,"tag":21,"props":233,"children":234},{},[235],{"type":25,"value":236},"Es treten manche Neurowissenschaftler, Hirnforscher so auf, als könnten sie jetzt alles erklären, auch was die Inhalte des Künstlerischen ausmacht, die Grundemotionen, die in den Künsten dargestellt werden wie Liebe oder Trauer, das Leiden, der Umgang mit der Zeit, Wut und Krieg, all diese Dinge. Ich meine, da laufen manchmal auch Leute rum, die versuchen, dass aus unserer Sicht heraus monokausal zu erklären.",{"type":20,"tag":108,"props":238,"children":240},{"id":239},"adolf-stock-4",[241],{"type":25,"value":10},{"type":20,"tag":21,"props":243,"children":244},{},[245],{"type":25,"value":246},"Das ist offensichtlich falsch.",{"type":20,"tag":21,"props":248,"children":249},{},[250],{"type":20,"tag":162,"props":251,"children":253},{"alt":164,"src":252},"/images/posts/pictures/38d615_58a2a511876447bda4c9e3e127d6f387~mv2.webp",[],{"type":20,"tag":108,"props":255,"children":257},{"id":256},"ernst-pöppel-4",[258],{"type":25,"value":13},{"type":20,"tag":21,"props":260,"children":261},{},[262],{"type":25,"value":263},"Die Missverständnisse zwischen den Zünften, wenn ich das so sagen darf, liegen auch an einem Webfehler des menschlichen Geists. Wir haben immer die Tendenz, Sachverhalte monokausal zu erklären. Wir leiden alle an der Krankheit der Monokausalitis, und das gilt in gleicher Weise natürlich auch für die Hirnforscher, wie, sagen wir mal, für die Kunsthistoriker. Und man muss einfach begreifen, dass dies eine Krankheit ist, und man muss bereit sein, kreativ zuzuhören und zurückzugehen in die Welt der Künste, wie sie vielleicht vor drei-, vier-, fünfhundert Jahren war, wo der Künstler natürlich selber immer auch ein Naturwissenschaftler war.",{"type":20,"tag":21,"props":265,"children":266},{},[267],{"type":25,"value":268},"Ich meine, wenn man weiß, dass Leonardo zum Beispiel, bei all den Tätigkeiten, die er durchgeführt hat, erst an einundzwanzigster Stelle gesagt hat, er könne auch malen, denn er war natürlich auch ein großer Naturwissenschaftler.",{"type":20,"tag":21,"props":270,"children":271},{},[272],{"type":25,"value":273},"Das müssen wir rückgewinnen, es geht um den Respekt der anderen Zunft gegenüber, um einfach deutlich zu machen, dass die Künste eben nicht in ein abgeschlossenes Gebiet gehören, sondern dass wir sehr viel lernen können von den anderen. Und gewisse Dinge in den Künsten, in der Dichtung, in der Musik, der Malerei können gar nicht erklärt werden aus der Geschichte, der Kunstgeschichte heraus, sondern es sind einfach Sachverhalte, die für unsere Natur gelten.",{"type":20,"tag":21,"props":275,"children":276},{},[277],{"type":20,"tag":162,"props":278,"children":280},{"alt":164,"src":279},"/images/posts/pictures/38d615_9925673b016747d3916daad9df9d7eb6~mv2.webp",[],{"type":20,"tag":21,"props":282,"children":283},{},[284],{"type":25,"value":285},"gibt es Randbedingungen im künstlerischen Prozess, in der Rezeption, in der Produktion, die ganz wesentlich das Blickfeld erweitern, das wir brauchen, um hier eine gemeinsame Kultur und nicht nur Teilkulturen zu haben.",{"type":20,"tag":108,"props":287,"children":289},{"id":288},"adolf-stock-5",[290],{"type":25,"value":10},{"type":20,"tag":21,"props":292,"children":293},{},[294],{"type":25,"value":295},"Können sie ein Beispiel nennen?",{"type":20,"tag":108,"props":297,"children":299},{"id":298},"ernst-pöppel-5",[300],{"type":25,"value":13},{"type":20,"tag":21,"props":302,"children":303},{},[304],{"type":25,"value":305},"Wenn man sich die Gespräche zwischen Künstlern und Neurowissenschaftlern oder Hirnforschern anschaut, dann stellt man fest, dass zum Beispiel bei der Begründung vor etwa 100 Jahren im Kubismus, das ist nachgewiesen durch Marianne Traub, einer Kunsthistorikerin, die sich intensiv mit der Wahrnehmungsforschung auseinander gesetzt hat. Bestimmte Sachverhalte im Kubismus, auch in Bildern von Paul Klee, oder Feininger, Braque oder Picasso sind nur dadurch zu verstehen, dass man die Prozesse der visuellen Wahrnehmung beim Menschen versucht, besser zu verstehen und zu integrieren in den künstlerischen Prozess.",{"type":20,"tag":21,"props":307,"children":308},{},[309],{"type":25,"value":310},"Ganz interessant gerade im Kubismus ist, dass hier teilweise Konstruktionsprinzipien verwendet wurden, in dem bestimmte Teilaspekte des Bildes nicht mehr in einer Perspektive zu sehen sind, sondern nach einem Mechanismus, den wir aus der Hirnforschung heraus erklären können, wo alle paar Sekunden eine neue Bildperspektive gesucht wird.",{"type":20,"tag":21,"props":312,"children":313},{},[314],{"type":20,"tag":162,"props":315,"children":317},{"alt":164,"src":316},"/images/posts/pictures/38d615_0fac9ced73d24b4a91155cc6a86205bc~mv2.webp",[],{"type":20,"tag":21,"props":319,"children":320},{},[321],{"type":25,"value":322},"In einem Bild wird eine Dynamik konstruiert, wir haben zwar physikalisch ein Gemälde vor uns, das aber aufgrund der Doppeldeutigkeit von verschiedenen Bildern entsteht. Es gibt eine innere Dynamik, so dass wir tatsächlich viele Bilder in einem Bild sehen können, das ist ohne das Studium der Wahrnehmungspsychologie und dem Verständnis der Hirnprozesse gar nicht zu erklären. Hier ist eine wesentliche Brücke, ein wesentlicher Aspekt, der von uns beigetragen werden kann.",{"type":20,"tag":108,"props":324,"children":326},{"id":325},"adolf-stock-6",[327],{"type":25,"value":10},{"type":20,"tag":21,"props":329,"children":330},{},[331],{"type":25,"value":332},"Das betrifft die Produktion von Kunstwerken, aber es betrifft auch die Rezeption",{"type":20,"tag":108,"props":334,"children":336},{"id":335},"ernst-pöppel-6",[337],{"type":25,"value":13},{"type":20,"tag":21,"props":339,"children":340},{},[341],{"type":25,"value":342},"Wir in der Hirnforschung haben die Grundfrage, wie Wahrnehmungsprozesse funktionieren, wie das Bewusstsein aufgebaut ist. Ein wesentlicher Aspekt ist die Frage, wie Bildlichkeit in unserem Hirn repräsentiert ist. Ich habe viele Studien über das episodische Gedächtnis durchgeführt, also über die Repräsentation von Bildern aus der Vergangenheit in unserem Gehirn. Und da stellt man fest, dass in der Tat fast alle Bilder, die wir aus den früheren Phasen unserer Biographie im Gedächtnis haben, Standbilder sind, stationäre Bilder.",{"type":20,"tag":21,"props":344,"children":345},{},[346],{"type":25,"value":347},"Das kann man deswegen gut erklären, weil das sehr viel einfacher zu repräsentieren ist. Im Traum werden sie dann manchmal zur Dynamikbildern zusammengepackt. Das heißt, die Tatsache, dass in der Kunst tatsächlich stationäre Bilder repräsentiert oder genutzt werden, wie Dinge dargestellt werden, entspricht durchaus den Mechanismen unseres Gehirns.",{"type":20,"tag":21,"props":349,"children":350},{},[351],{"type":25,"value":352},"Jetzt ist natürlich die große Frage: Wie kann man auch die Dynamik, die Bewegung in die Bilder hineininterpretieren. Nehmen wir Andy Warhol. Warhol, der uns mit den Campbell‘s Soup Cans etwas zeigt: obwohl die Cans alle gleich sind, beginnt man zu suchen, weil es die innere Dynamik des Gehirns ausnutzt.",{"type":20,"tag":21,"props":354,"children":355},{},[356],{"type":25,"value":357},"Der Künstler Carsten Höller ist zu nennen auch Igor Sacharow-Ross, wo Bewegung inszeniert wird und damit eine ganz andere Anmutung geschieht. Man versucht dann tatsächlich, das Gehirn in seinen Möglichkeiten stärker auszubeuten, also neue Perspektiven zu erfinden.",{"type":20,"tag":21,"props":359,"children":360},{},[361],{"type":25,"value":362},"Beispielsweise in der chinesischen Landschaftsmalerei, oder man macht tatsächlich Bewegungen in das Bild hinein, wie beim Mobile. Man konstruiert, zum Beispiel, man spielt mit der Farbe herum, das heißt, Distanzen werden neu inszeniert. Das sind alles Dinge, die letzten Endes darauf zurückzuführen sind, dass wir den Reichtum unserer Erfahrungsmöglichkeiten versuchen auszunutzen.",{"type":20,"tag":21,"props":364,"children":365},{},[366],{"type":20,"tag":162,"props":367,"children":369},{"alt":164,"src":368},"/images/posts/pictures/38d615_c47a6b5120124a959bb581d5b0c40bf2~mv2.webp",[],{"type":20,"tag":108,"props":371,"children":373},{"id":372},"adolf-stock-7",[374],{"type":25,"value":10},{"type":20,"tag":21,"props":376,"children":377},{},[378],{"type":25,"value":379},"Wir erinnern uns in Bildern?",{"type":20,"tag":108,"props":381,"children":383},{"id":382},"ernst-pöppel-7",[384],{"type":25,"value":13},{"type":20,"tag":21,"props":386,"children":387},{},[388],{"type":25,"value":389},"Wir sind, was unsere personale Identität anbelangt, wie ein Fotoalbum. Die Frage, die sich einem Hirnforscher stellt, ist vielleicht die Grundfrage überhaupt, die Menschen betrifft: Wie bestimmen wir unsere persönliche Identität, unser Selbst?",{"type":20,"tag":21,"props":391,"children":392},{},[393],{"type":25,"value":394},"Und unsere Forschung der letzten Jahre weist darauf hin, dass unsere Selbsterkenntnis unsere Bestimmung der eigenen Identität im Wesentlichen möglich ist durch Bilder, die wir in uns tragen, in unserem episodischen Gedächtnis, das wir aktiv aufbauen können.",{"type":20,"tag":21,"props":396,"children":397},{},[398],{"type":25,"value":399},"Wir können eine Zeitreise in unsere eigene Vergangenheit machen, wenn wir drei, vier, fünf, sechs, sieben, acht Jahre alt sind. Es sind immer Bilder in uns, die meist stationär sind, die immer an einen Ort gebunden sind, die immer mit einer Emotion verbunden sind. Und wenn wir in die Vergangenheit zurückgehen, das ist jedem als Übung mal zu empfehlen, dann lernt man sich selber gleichsam kennen.",{"type":20,"tag":21,"props":401,"children":402},{},[403],{"type":25,"value":404},"Und was man dabei beobachtet: Man kommt selber in diesen Bildern der Vergangenheit vor. Man schaut sich gleichsam über die Schulter, das heißt, ich bin mein eigener Doppelgänger, und indem ich mein eigener Doppelgänger bin, kann ich mich selber in den Bildern meiner eigenen Vergangenheit sehen und bestimme meine eigene Identität. Das tragische bei Gedächtnisverlust, etwa bei Patienten mit Morbus Alzheimer, ist gar nicht so sehr der Gedächtnisverlust selber, sondern dass sie nicht mehr die Möglichkeit haben, sich selber in der eigene Vergangenheit zu sehen und damit die Identität verlieren, weil wenn man keine Vergangenheit hat, hat man auch keine Zukunft mehr.",{"type":20,"tag":108,"props":406,"children":408},{"id":407},"adolf-stock-8",[409],{"type":25,"value":10},{"type":20,"tag":21,"props":411,"children":412},{},[413],{"type":25,"value":414},"Wie funktionieren diese Bilder?",{"type":20,"tag":108,"props":416,"children":418},{"id":417},"ernst-pöppel-8",[419],{"type":25,"value":13},{"type":20,"tag":21,"props":421,"children":422},{},[423],{"type":25,"value":424},"Wir haben in den letzten Jahren mal überprüft, ob es bei emotional starken Bildern eine Asymmetrie gibt in der Bildkonstruktion, die in gewisser Weise der Asymmetrie der Informationsverarbeitung im Gehirn entspricht. Und das haben wir in der Tat gefunden. Wir haben Bilder mit hohem emotionalen Anspruch und solche mit geringerem emotionalen Wert verglichen, und dann stellt man fest, das weniger emotionale Bilder tatsächlich eher symmetrisch aufgebaut sind, und bei denen, die eine hohe Emotion tragen, Trauer, Freude, Ärger, dass die im statistischen Mittel sehr viel häufiger den Bildschwerpunkt auf der linken Seite haben, und das entspricht der Informationsverarbeitung in der rechten Gehirnhälfte, das ist also anatomisch so bedingt. Das heißt, der Künstler hat offenbar ein implizites Wissen darüber, wie er Emotionen am einfachsten und am schnellsten ansprechen kann.",{"type":20,"tag":21,"props":426,"children":427},{},[428],{"type":25,"value":429},"Das ist ein Aspekt, den man gut überprüfen kann. Was sich auch als sehr interessant erweist, ist die Asymmetrie bei Portraits. Wenn man durch die Kulturgeschichte hindurchgeht, kann man das bereits im Hellenismus beobachten, man stellt fest, wenn die Individualität oder auch die Emotionalität in einem Gesicht zum Ausdruck gebracht werden soll, dann wird im Halbprofil eher die linke Gesichtshälfte nach vorne gezeigt.",{"type":20,"tag":21,"props":431,"children":432},{},[433],{"type":20,"tag":162,"props":434,"children":436},{"alt":164,"src":435},"/images/posts/pictures/38d615_45880b42f35d4628b506e75fcbd55d7c~mv2.webp",[],{"type":20,"tag":21,"props":438,"children":439},{},[440],{"type":25,"value":441},"Das gilt nicht für alle Fälle, aber es gilt im hohen Maße, und das bedeutet, dass der Künstler jene Gesichtshälfte zeigt, die von der rechten Gehirnhälfte kontrolliert wird, wo stärker die Emotionalität zum Ausdruck gebracht wird. Sehr schön kann man das beobachten bei Selbstportraits. Vor allem bei Rembrandt, der hat glaube ich 40 Jahre lang Selbstportraits gemalt, wo man sehr deutlich sieht, bei 60 Bildern, die ich kenne, 12 oder 13 ganz deutlich seine linke Gesichtshälfte zeigen. Das muss man übrigens, wenn man so etwas betrachtet, auch richtig verstehen: Im Selbstportrait ist die linke Gesichtshälfte auch wirklich auf der linken Seite, wahrend, wenn der Maler einen anderen Menschen malt, dann ist die linke Gesichtshälfte im Bild auf der rechten Seite. Also man darf hier keinem Irrtum begeht, wenn man die Bilder betrachtet.",{"type":20,"tag":108,"props":443,"children":445},{"id":444},"adolf-stock-9",[446],{"type":25,"value":10},{"type":20,"tag":21,"props":448,"children":449},{},[450],{"type":25,"value":451},"Es gibt sehr geheimnisvolle Bilder, etwa die Mona Lisa.",{"type":20,"tag":108,"props":453,"children":455},{"id":454},"ernst-pöppel-9",[456],{"type":25,"value":13},{"type":20,"tag":21,"props":458,"children":459},{},[460],{"type":25,"value":461},"Über die Mona Lisa gibt es wahrscheinlich tausende und abertausende von Büchern, und da können wir Hirnforscher natürlich auch nicht fernbleiben. Die Mona Lisa ist in der Tat in ihrem Halbprofil, mit ihrer linken Gesichtshälfte und ihrem leicht angezogenen linken Mundwinkel, der eben dadurch bedingt ist, dass von der rechten Gehirnhälfte aus eine leicht abgestimmte Emotionalität zum Ausdruck gebracht wird. Der linker Mundwinkel wird bei der Mona Lisa ja etwas hochgezogen, und dieses Bild hätte eine ganz andere Wirkung, wenn es Seitenverkehrt wäre. Also auch Leonardo hat ein deutliches Wissen von der Hirnforschung gehabt. Und dieses Detail ist wenn Sie so wollen, unserer Beitrag zur Interpretation der Mona Lisa.",{"type":20,"tag":108,"props":463,"children":465},{"id":464},"adolf-stock-10",[466],{"type":25,"value":10},{"type":20,"tag":21,"props":468,"children":469},{},[470],{"type":25,"value":471},"Welche Erkenntnis Ihrer Forschung ist für Sie besonders wichtig?",{"type":20,"tag":108,"props":473,"children":475},{"id":474},"ernst-pöppel-10",[476],{"type":25,"value":13},{"type":20,"tag":21,"props":478,"children":479},{},[480],{"type":25,"value":481},"Vielleicht die bedeutendste Entdeckung, die ich gemacht habe, ist ein Zeitphänomen, dass wir so etwas wie eine subjektive Gegenwart haben, die zwei bis drei Sekunden beträgt und sich in vielen Bereichen des menschlichen Verhaltens oder Lebens äußerst: in der Rhythmisierung der Sprache, im Bewegungsverhalten, bei Entscheidungsprozessen. Man kann es gut selber beobachten, wenn man sich durchs Fernsehen hindurch zappt, wie das Kurzzeitgedächtnis funktioniert.",{"type":20,"tag":21,"props":483,"children":484},{},[485],{"type":25,"value":486},"Und da lag die Vermutung nahe, zu überprüfen, ob sich dieses Dreisekundenphänomen auch in den Künsten zeigt. Ich habe zusammen mit einem amerikanischen Dichter einmal Gedichte verschiedener Sprachen analysiert, Fred Turner, der in Texas lebt.",{"type":20,"tag":21,"props":488,"children":489},{},[490],{"type":25,"value":491},"Wir haben festgestellt, dass die Dauer der gesprochenen Verszeilen und in allen Künsten, die wir untersuchen konnten, bis zu drei Sekunden reicht. Zum Beispiel Shall I compare thee to a summer’s day?, Sonett 18 von Shakespeare. Das gilt für alle Sprachen, das gilt übrigens auch für das Chinesische, wo wir gerade tatsächlich Studien durchführen, wo wir deutsche und chinesische Gedichte vergleichen, und die Dauer der Verszeilen sehr ähnlich sind.Bai aus dem 18. Jahrhundert in China vergleichen wir mit Romantikern in Deutschland. Also hier gibt es eine anthropologische Universalie, die der Dichtung implizit nutzt, um etwas zum Ausdruck zu bringen. Man nutzt gleichsam das Gegenwartsfenster, um in einer Verszeile etwas zu repräsentieren.",{"type":20,"tag":108,"props":493,"children":495},{"id":494},"adolf-stock-11",[496],{"type":25,"value":10},{"type":20,"tag":21,"props":498,"children":499},{},[500],{"type":25,"value":501},"Gilt das in der Kunst allgemein?",{"type":20,"tag":108,"props":503,"children":505},{"id":504},"ernst-pöppel-11",[506],{"type":25,"value":13},{"type":20,"tag":21,"props":508,"children":509},{},[510],{"type":25,"value":511},"Das Dreisekundenfenster gilt interessanterweise genauso in der Musik. Wir wissen das schon sehr lange. Ich mache das nun schon seit fast 30 Jahren und habe bei den Untersuchungen festgestellt, dass in der Musik, in der Tradition der Wiener Klassiker von Haydn bis Mahler zum Beispiel, das Dreisekundenfenster gilt, aber auch für ostasiatische Musik, japanische Musik, ein Dreisekundenfenster genutzt wird. Ein musikalisches Motiv ist häufig eingebettet in dieses Dreisekundenfenster. Das gilt nicht immer, eine berühmte Ausnahme ist das Tristan-Motiv von Richard Wagner. Da ist eine Spannung, die wohl dadurch gewinnt, dass aufeinanderfolgende Sekundenfenster einen Spannungsaufbau ermöglichen und wir haben jetzt Studien durchgeführt, also nicht nur Beobachtungen, sondern wir haben gemessen, wir haben die Hirnaktivität untersucht, wenn Leute das Holländermotiv hören, das übrigens auch sehr schön in dieses Dreisekundenfenster passt.",{"type":20,"tag":21,"props":513,"children":514},{},[515],{"type":25,"value":516},"Wir haben die Leute in den Scanner gelegt und dann Folgendes gemacht: Die Versuchspersonen hörten ein Motiv, im normalen Tempo, in dem Dreisekundentempo, und dann haben wir beschleunigt um den Faktor zwei oder verlangsamt um den Faktor zwei.",{"type":20,"tag":21,"props":518,"children":519},{},[520],{"type":25,"value":521},"Plötzlich stellt man fest, dass das Gehirn gleichsam aufjauchzt, wenn die Musik im richtigen Tempo gespielt wird und viel geringere Aktivität zeigt, als wenn es zu schnell, zu kurz oder zu langsam gespielt wird. Und hiermit haben wir tatsächlich einen, sagen wir mal, biologischen Marker für eine mögliche ästhetische Bewertung im Zeitbereich eines musikalischen Motivs.",{"type":20,"tag":21,"props":523,"children":524},{},[525],{"type":25,"value":526},"Damit ist natürlich die Harmonik, der Rhythmus, die Tonalität nicht erklärt. Aber es ist ein notwendiger Aspekt, der berücksichtigt werden muss, wenn ich frage, wie schnell wird etwas gespielt. Und ich glaube, damit haben wir einen Zugang zu der Frage, die Richard Wagner gestellt hat. Er sagt, man habe ein Musikstück nur dann verstanden, wenn man sein Tempo verstanden habe. Dieses Tempo steht aber nicht in den Noten, sondern es muss im Künstler selber verankert sein, also im Komponisten selber, im Dirigenten. Und das ist genau die Kunst, das Tempo zu finden, das in mir selber verankert ist und so eine ästhetische Bewertung ermöglicht.",{"type":20,"tag":108,"props":528,"children":530},{"id":529},"adolf-stock-12",[531],{"type":25,"value":10},{"type":20,"tag":21,"props":533,"children":534},{},[535],{"type":25,"value":536},"Welche Rolle sollte die Hirnforschung im Konzert der Wissenschaften spielen?",{"type":20,"tag":108,"props":538,"children":540},{"id":539},"ernst-pöppel-12",[541],{"type":25,"value":13},{"type":20,"tag":21,"props":543,"children":544},{},[545],{"type":25,"value":546},"Ich bin häufig in Ostasien, sehr viel mehr als in den USA. Und bei jeder Rede, die ich halte, sage ich einen Satz: Wissenschaftler sind natürliche Botschafter. Damit sind vor allem auch Hirnforscher angesprochen, denn ich glaube, dass wir einen politischen Auftrag haben, nämlich die Teilkulturen wieder zusammenzuführen.",{"type":20,"tag":21,"props":548,"children":549},{},[550],{"type":25,"value":551},"Es geht darum, dass wir die anthropologischen Universalien zusammen mit den kulturellen Spezifika bedenken. Insofern haben wir nicht nur einen politischen Auftrag, sondern wir können auch einen Beitrag leisten zur europäischen Identität.",{"type":20,"tag":21,"props":553,"children":554},{},[555],{"type":25,"value":556},"Was sind eigentlich unsere Wurzeln? Da ist natürlich das griechische Denken, da sind die monotheistischen Religionen, Judentum, Christentum und natürlich auch der Islam. Es gibt das römische Recht, aber es ist auch die Aufklärung, und dahinter steckt auch immer die Idee des Individuums.",{"type":20,"tag":21,"props":558,"children":559},{},[560],{"type":25,"value":561},"Aber das Individuum ist eben eingebettet in einen sozialen Rahmen. Wenn wir darüber nachdenken, wer wir eigentlich sind, dann geht es immer auch um Autonomie des Einzelnen. Es geht immer auch um Einbettung in ein soziales System. Es ist die Straße, in der ich lebe, die Region, in der ich lebe, und es ist immer auch Europa. Hier haben wir tatsächlich einen wichtigen Beitrag zu leisten. Dass über die Künste, und natürlich auch über die Wissenschaften, ein gemeinsamer kultureller Rahmen nicht nur neu definiert wird, den hat es immer schon gegeben, aber dass dieser Rahmen wieder transparent und sichtbar gemacht wird.",{"type":20,"tag":108,"props":563,"children":565},{"id":564},"adolf-stock-13",[566],{"type":25,"value":10},{"type":20,"tag":21,"props":568,"children":569},{},[570],{"type":25,"value":571},"Es geht dabei um grundsätzliche Fragen?",{"type":20,"tag":108,"props":573,"children":575},{"id":574},"ernst-pöppel-13",[576],{"type":25,"value":13},{"type":20,"tag":21,"props":578,"children":579},{},[580],{"type":25,"value":581},"Ein wesentlicher Motor unseres Bemühens als Hirnforscher ist, darüber nachzudenken, was Wissen eigentlich ist. Wissen wird über Lernen aufgebaut, aber wenn wir über Wissen sprechen, ist es für mich sehr wichtig, drei Formen des Wissens zu unterscheiden. Einmal dieses explizite Wortwissen, das begriffliche Wissen. Zweitens das implizite, intuitive Wissen, und drittens das bildliche Wissen.",{"type":20,"tag":21,"props":583,"children":584},{},[585],{"type":20,"tag":162,"props":586,"children":588},{"alt":164,"src":587},"/images/posts/pictures/38d615_c04836aa7cce420491ace7dcad83be88~mv2.webp",[],{"type":20,"tag":21,"props":590,"children":591},{},[592],{"type":25,"value":593},"Wenn man jetzt fragt, was verbindet die verschiedenen Formen des Wissens, dann ist es in der Tat das ästhetische Prinzip. Diese Ästhetik ist ein evolutionäres Erbe, das sich darin äußert, dass wir es gerne harmonisch, symmetrisch, mit kleinen Brüchen darin, haben.",{"type":20,"tag":21,"props":595,"children":596},{},[597],{"type":25,"value":598},"Mit diesem evolutionären Erbe, das eigentlich eine Selbstverständlichkeit ist, treten wir an die Dinge heran. Und unsere Aufgabe als Hirnforscher ist es, einfach diese Dinge, wie sie gemeint sind, transparent zu machen und den Kollegen aus anderen Fakultäten, aber auch den Unternehmern, den Politikern, den Repräsentanten der Medien und der Werbewirtschaft deutlich zu machen: So sind wir gemeint, zu zeigen, wie wir sehen, wie wir denken, wie wir entscheiden. Wir wollen diese Transparenz herstellen, damit wir tatsächlich in einer Kultur leben können.",{"type":20,"tag":108,"props":600,"children":602},{"id":601},"adolf-stock-14",[603],{"type":25,"value":10},{"type":20,"tag":21,"props":605,"children":606},{},[607],{"type":25,"value":608},"Ein ambitionierter Anspruch.",{"type":20,"tag":108,"props":610,"children":612},{"id":611},"ernst-pöppel-14",[613],{"type":25,"value":13},{"type":20,"tag":21,"props":615,"children":616},{},[617],{"type":25,"value":618},"Ich glaube, Immanuel Kant war es wohl, der einmal gesagt hat: Miss das Messbare und mach das Nicht-Messbare messbar. Die Frage ist, was verstehen wir unter der Schönheit oder dem Guten? Natürlich bemühen sich Psychologen immer darum, innerhalb eines bestimmten kulturalen Rahmens zu messen. Man muss dann immer von den Normen ausgehen, die innerhalb einer Kultur gelten. Diese Messungen haben nach meiner Einschätzung nicht unbedingt die gleiche Bedeutung in anderen Kulturen. Wir müssen also das, was wir messen im Rahmen eines Kontexts, eines Rahmens sehen.",{"type":20,"tag":21,"props":620,"children":621},{},[622],{"type":25,"value":623},"Die Hirnforschung ist zu einer Leitwissenschaft geworden, hauptsächlich deshalb, weil wir jetzt technische Möglichkeiten haben, in die Gehirne hineinzuschauen. Zum Bespiel mit der Nutzung bildgebender Verfahren, das wir mit hoher Zeitauflösung, auch räumlicher Auflösung, einzelne Prozesse beobachten können. Da spricht man dann von der Magnetresonanztomographie oder Positronenemissionstomographie, um chemische Prozesse zu beobachten, oder man spricht von der funktionellen Kernspintomographie, also das ist ein großer Fortschritt.",{"type":20,"tag":21,"props":625,"children":626},{},[627],{"type":25,"value":628},"Das ist aber nur eine Quelle, das andere ist schlichtweg das Interesse. Wir wollen einfach mehr über uns selber wissen. Das Wissen hat sich in den letzten Jahren gewandelt, vom Verstehen der Natur um uns zum Verstehen der Natur in uns.",{"type":20,"tag":21,"props":630,"children":631},{},[632],{"type":25,"value":633},"Und hier ist es einerseits die Genetik und zum anderen die Hirnforschung. Und plötzlich lernt man ungeheuer viel, übrigens auch von Patienten. Der eigentliche Fortschritt, und das gilt für mich persönlich ganz besonders, den machen wir an Pateinten, die bestimmte Ausfälle haben. Durch den Ausfall können wir den Normalfall beobachten.",{"type":20,"tag":21,"props":635,"children":636},{},[637],{"type":25,"value":638},"Wenn Patienten zum Beispiel teilweise erblindet sind, aber dennoch sich orientieren können, das ist ein Phänomen, das ich selber entdeckt habe, und als Blindsehen bezeichnet wird. Oder wenn Patienten eine Störung in der rechten Gehirnhälfte haben und plötzlich die Aufmerksamkeit auf die linke Seite des Gesichts fällt, die nicht mehr gewendet werden kann. Viele solcher Dinge ermöglichen uns Einblick zu nehmen in die Strukturen unseres Geistes.",{"type":20,"tag":21,"props":640,"children":641},{},[642],{"type":25,"value":643},"Das große Rätsel, was aber bleibt, die großen Probleme, die wir haben: Wie können wir eine Verbindung von den molekularen und den zellulären Prozessen im Gehirn herstellen, von den Abermilliarden, also weit über hundert Milliarden Nervenzellen und den Dingen, die wir auf der Verhaltensebene beobachten können, oder die wir mit den bildgebenden Verfahren beobachten können?",{"type":20,"tag":21,"props":645,"children":646},{},[647],{"type":25,"value":648},"Hier ist noch eine große Brücke zu schließen und zu bauen. Das ist die große Herausforderung, auch der Hirnforschung. Wir dürfen auch nicht in einen Neuro-Pop oder in einen Neuro-Hype hineinfallen. Das ist im Augenblick unsere Gefahr: Fragen Sie einen Hirnforscher und er kann jede Frage beantworten, und manchmal sind wir etwas zu leichtfertig, Antworten zu geben. Die wichtigen Fragen liegen erst vor uns.",{"type":20,"tag":108,"props":650,"children":652},{"id":651},"adolf-stock-15",[653],{"type":25,"value":10},{"type":20,"tag":21,"props":655,"children":656},{},[657],{"type":25,"value":658},"Also Aufbruch und Bescheidenheit?",{"type":20,"tag":108,"props":660,"children":662},{"id":661},"ernst-pöppel-15",[663],{"type":25,"value":13},{"type":20,"tag":21,"props":665,"children":666},{},[667],{"type":25,"value":668},"Wissenschaft ist dadurch gekennzeichnet, wenn sie faszinierend ist, dass jedes Ergebnis, wenn es ein gutes Ergebnis ist, interessante neue Fragen auf den Weg bringt. Für mich bleibt die zentrale Frage überhaupt, wie so etwas, wie die Herstellung von Identität möglich ist. Von etwas, was in diesem Augenblick gerade sehe, oder was ich bedenke, also Denkprozesse, die wir gerade in einem Projekt hier untersuchen.",{"type":20,"tag":21,"props":670,"children":671},{},[672],{"type":25,"value":673},"Wie ist es möglich, dass ich tatsächlich mit meinen Gedanken eine Tat verfolgen kann? Was macht eigentlich das Gehirn mit dieser Folge von Denkprozessen, die ja immer verlangen, dass etwas mit sich selbst identisch wird, wie ist das möglich? Wir lernen bei manchen Pateinten, dass diese Identität nicht mehr gegeben ist, also ganz offenbar muss es ein aktiver Prozess sein, um Identität herzustellen. Letzten Endes bleibt dann die Frage: Wie ist es möglich, dass ich so etwas habe wie Selbstidentität? Woher weiß ich, dass ich bin?",{"type":20,"tag":108,"props":675,"children":677},{"id":676},"adolf-stock-16",[678],{"type":25,"value":10},{"type":20,"tag":21,"props":680,"children":681},{},[682],{"type":25,"value":683},"Es ist eine philosophische Grundsatzfrage.",{"type":20,"tag":108,"props":685,"children":687},{"id":686},"ernst-pöppel-16",[688],{"type":25,"value":13},{"type":20,"tag":21,"props":690,"children":691},{},[692],{"type":25,"value":693},"In der modernen Hirnforschung haben wir eine ganz große Herausforderung, weil wir den Rahmen unseres Denkens verlassen, der für viele immer noch tonangebend ist, weil wir glauben, dass  bestimmte Funktionen an einem bestimmten Ort repräsentiert sind.",{"type":20,"tag":21,"props":695,"children":696},{},[697],{"type":25,"value":698},"Die eigentliche Herausforderung ist, dass wir die raum-zeitlichen Muster erkennen müssen, die bei einem bestimmten geistigen Akt, beim Lesen, beim Zuhören, beim Sprechen vorhanden sind. Und das ist überhaupt keine triviale Aufgabe, hier muss sehr viel Mathematik gemacht werden, hier müssen Leute aus verschiedenen Zünften zusammenarbeiten.",{"type":20,"tag":21,"props":700,"children":701},{},[702],{"type":25,"value":703},"Aber leider ist es immer noch so, dass man das Gefühl hat, wenn irgendwo was aufleuchtet, dann sei’s das, und das ist absolut nicht akzeptabel. Es ist eine große Gefahr übrigens auch für uns Hirnforscher, dass wir uns hier letzten Endes auch gar nicht mehr ernst nehmen können, wenn wir die Sache zu einfach machen.",{"type":20,"tag":108,"props":705,"children":707},{"id":706},"adolf-stock-17",[708],{"type":25,"value":10},{"type":20,"tag":21,"props":710,"children":711},{},[712],{"type":25,"value":713},"Vielen Dank für das Gespräch",{"type":20,"tag":21,"props":715,"children":716},{},[717],{"type":25,"value":718},"Copyright",{"type":20,"tag":21,"props":720,"children":721},{},[722],{"type":25,"value":723},"Bild 1: Carsten Höller, Lichthügel (Light Hill), 1996, Installation view from: Glück, Kunstverein in Hamburg, 1996, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":725,"children":726},{},[727],{"type":25,"value":728},"Bild 2: Carsten Höller, Glück, 1996, Installation view from: Glück, Kunstverein in Hamburg, 1996, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":730,"children":731},{},[732],{"type":25,"value":733},"Bild 3: Carsten Höller, Loverfinches, 1992-1994, Installation view: Loverfinches, Ars Futura, Zürich 1994, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":735,"children":736},{},[737],{"type":25,"value":738},"Bild 4: Carsten Höller, Flugmaschine (Flying Machine), 1996, Installation view from: Kölnischer Kunstverein, 1996, Fotograf: Boris Becker",{"type":20,"tag":21,"props":740,"children":741},{},[742],{"type":25,"value":743},"Bild 5: Carsten Höller Aquarium, 1996, Installation view from: Glück, Kunstverein in Hamburg, 1996, Fotograf: Wolfgang Neeb",{"type":20,"tag":21,"props":745,"children":746},{},[747],{"type":25,"value":748},"Bild 6: Carsten Höller, Delphin, 1995, Installation view from: Glück, Kunstverein in Hamburg 1996, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":750,"children":751},{},[752],{"type":25,"value":753},"Bild 7: Carsten Höller, Anna Spatz (Anna Sparrow), 1996, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":755,"children":756},{},[757],{"type":25,"value":758},"Bild 8: Carsten Höller, Flugmaschine (Flying Machine), 1996, Installation view from: I Promise it’s Political, Museum Ludwig, Köln 2002, Fotograf: Carsten Höller",{"type":20,"tag":21,"props":760,"children":761},{},[762,764,771],{"type":25,"value":763},"Der Originalton vom Beginn des Beitrags ist auch auf ",{"type":20,"tag":71,"props":765,"children":768},{"href":766,"rel":767},"https://youtu.be/bdaeS_E9Y8E",[75],[769],{"type":25,"value":770},"YouTube",{"type":25,"value":772}," zu hören.",{"title":7,"searchDepth":774,"depth":774,"links":775},2,[776,778,779,780,781,782,783,784,785,786,787,788,789,790,791,792,793,794,795,796,797,798,799,800,801,802,803,804,805,806,807,808,809,810,811],{"id":110,"depth":777,"text":10},3,{"id":120,"depth":777,"text":13},{"id":130,"depth":777,"text":10},{"id":140,"depth":777,"text":13},{"id":179,"depth":777,"text":10},{"id":189,"depth":777,"text":13},{"id":209,"depth":777,"text":10},{"id":219,"depth":777,"text":13},{"id":239,"depth":777,"text":10},{"id":256,"depth":777,"text":13},{"id":288,"depth":777,"text":10},{"id":298,"depth":777,"text":13},{"id":325,"depth":777,"text":10},{"id":335,"depth":777,"text":13},{"id":372,"depth":777,"text":10},{"id":382,"depth":777,"text":13},{"id":407,"depth":777,"text":10},{"id":417,"depth":777,"text":13},{"id":444,"depth":777,"text":10},{"id":454,"depth":777,"text":13},{"id":464,"depth":777,"text":10},{"id":474,"depth":777,"text":13},{"id":494,"depth":777,"text":10},{"id":504,"depth":777,"text":13},{"id":529,"depth":777,"text":10},{"id":539,"depth":777,"text":13},{"id":564,"depth":777,"text":10},{"id":574,"depth":777,"text":13},{"id":601,"depth":777,"text":10},{"id":611,"depth":777,"text":13},{"id":651,"depth":777,"text":10},{"id":661,"depth":777,"text":13},{"id":676,"depth":777,"text":10},{"id":686,"depth":777,"text":13},{"id":706,"depth":777,"text":10},"markdown","content:posts:adolf-stock-im-gesprach-mit-dem-neurologen-ernst-poppel-uber-kunst-und-asthetik.md","content","posts/adolf-stock-im-gesprach-mit-dem-neurologen-ernst-poppel-uber-kunst-und-asthetik.md","md",1731613552199]