[{"data":1,"prerenderedAt":1432},["Reactive",2],{"content-query-anVEuphPrJ":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"headline":11,"img":12,"img_copyright":13,"youtube":14,"date":15,"body":16,"_type":1427,"_id":1428,"_source":1429,"_file":1430,"_extension":1431},"/posts/adolf-stock-im-gesprach-mit-jurgen-becker-uber-erinnern-schreiben-und-horspiel","posts",false,"","Adolf Stock im Gespräch mit Jürgen Becker über Erinnern, Schreiben und Hörspiel","Jürgen Becker ist am 10. Juli 1932 in Köln geboren. In Erfurt hat er seine Jugend verbracht. Nach dem Krieg Umzug ins Rheinland. Becker war Lektor bei Rowohlt und Leiter des Suhrkamp-Theaterverlags. 1974 wurde er Chef der Hörspielabteilung im Deutschlandfunk. Becker war stets auch schriftstellerisch tätig. 1967 erhielt er für seine Prosa „Ränder“ den Literaturpreis der Gruppe 47. Für seine Lyrik, Journalromane und Prosagedichte erhielt Becker 2015 den Georg-Büchner-Preis. Heute lebt Becker in Köln und in Odenthal im Bergischen Land.","Adolf Stock","Der Schriftsteller Jürgen Becker über Erinnern und Schreiben, das Hörspiel und den Deutschlandfunk in Köln","0.jpg","siehe unten","https://www.youtube.com/embed/V-LtR9oxiLg","2021-01-01T00:00:00.000Z",{"type":17,"children":18,"toc":1364},"root",[19,28,33,39,44,50,55,60,65,71,77,82,88,93,98,103,108,113,118,123,128,133,138,143,148,153,158,163,168,173,178,183,188,193,198,203,208,213,218,223,228,233,238,243,248,253,258,263,268,273,278,283,288,293,298,303,308,313,318,323,328,333,338,343,348,353,358,363,368,373,378,383,388,393,398,403,408,413,418,423,428,433,438,443,448,453,458,463,468,473,478,483,488,493,498,503,508,513,518,523,528,533,538,543,548,553,558,563,568,573,578,583,588,593,598,603,608,613,618,623,628,633,638,643,648,653,658,663,668,673,678,683,688,693,698,703,708,713,718,723,728,733,738,743,748,753,758,763,768,773,778,783,788,793,798,803,808,813,818,823,828,833,838,843,848,853,858,863,868,873,878,883,888,893,898,903,908,913,918,923,928,933,938,943,948,953,958,963,968,973,978,983,988,993,998,1003,1008,1013,1018,1023,1028,1033,1038,1043,1048,1053,1058,1063,1068,1073,1078,1083,1088,1093,1098,1103,1108,1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1208,1213,1218,1234,1239,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1299,1304,1309,1314,1319,1324,1329,1334,1339,1344,1349,1354,1359],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"der-schriftsteller-jürgen-becker",[25],{"type":26,"value":27},"text","Der Schriftsteller Jürgen Becker",{"type":20,"tag":29,"props":30,"children":31},"p",{},[32],{"type":26,"value":9},{"type":20,"tag":21,"props":34,"children":36},{"id":35},"hintergrund",[37],{"type":26,"value":38},"Hintergrund",{"type":20,"tag":29,"props":40,"children":41},{},[42],{"type":26,"value":43},"Im Zusammenhang mit meiner Recherche zum Gebäude des Deutschlandfunks in Köln habe ich am 19. September 2021 ein Interview mit Jürgen Becker geführt. Er ist einer der wenigen Zeitzeugen, die über die Anfänge des Deutschlandfunks noch berichten können. Das Gespräch ließ sich zum Glück nicht begrenzen. Becker erzählt auch von seiner Jugend in Thüringen, von seinen Aufenthalten in Rom und New York und besonders erhellend: Becker gewährt Einblicke in seine Gedankenwerkstadt. Er legt offen, welche zentrale Bedeutung das Erinnern für sein Schreiben hat. Das vorliegende Interview wurde von Jürgen Becker autorisiert.",{"type":20,"tag":21,"props":45,"children":47},{"id":46},"links",[48],{"type":26,"value":49},"Links",{"type":20,"tag":29,"props":51,"children":52},{},[53],{"type":26,"value":54},"Zuletzt erschienen: Jürgen Becker: Graugänse über Toronto. Journalgedicht. Suhrkamp Verlag, Berlin 2017",{"type":20,"tag":29,"props":56,"children":57},{},[58],{"type":26,"value":59},"Jürgen Becker: lik04: Lokalseiten. Herausgegeben von der Stadtbibliothek Köln. Verlag der Buchhandlung Klaus Bittner, Köln 2017",{"type":20,"tag":29,"props":61,"children":62},{},[63],{"type":26,"value":64},"Sendung „Die Stadt und die Stimmen“ Hörstück von Karl-Heinz Stevens mit Texten von Jürgen Becker. Redaktion: Sabine Küchler, Ursendung, © Deutschlandfunk, Hörspiel, 12.11.2019",{"type":20,"tag":21,"props":66,"children":68},{"id":67},"das-interview",[69],{"type":26,"value":70},"Das Interview",{"type":20,"tag":72,"props":73,"children":75},"h3",{"id":74},"adolf-stock",[76],{"type":26,"value":10},{"type":20,"tag":29,"props":78,"children":79},{},[80],{"type":26,"value":81},"Herr Becker, in einem Ihrer letzten Bücher „Graugänse über Toronto“ hatte ich den Eindruck, dass sich das Erinnern im Alter verändert, was dem Text durchaus zugutekommt.",{"type":20,"tag":72,"props":83,"children":85},{"id":84},"jürgen-becker",[86],{"type":26,"value":87},"Jürgen Becker",{"type":20,"tag":29,"props":89,"children":90},{},[91],{"type":26,"value":92},"Ich bin mir nicht so sicher, in jedem Fall weiß ich, dass Erinnerungen beim Schreiben entstehen. Es ist nicht so, dass ich Erinnerungen habe, und ich schreibe die auf. Es ist vielleicht ein Impuls da, der führt zu einem Wort, zu einem Satz und dann vor der leeren weißen Fläche des Papiers. Gut, ein Satz ist da, und wenn der nächste Satz kommt, der andere und so, dann merke ich, ich bin auf einer Spur, und das ist dann vielleicht eine Erinnerungsspur.",{"type":20,"tag":29,"props":94,"children":95},{},[96],{"type":26,"value":97},"Und die stellt sich jetzt beim Schreiben erst richtig her. Da entdecke ich etwas, es ist wie so ein archäologischer Vorgang oft. Er ist nicht geradlinig, sondern eine Erinnerung führt zur nächsten, zur dritten und es ergibt dann dieses Gefüge von Assoziationen.",{"type":20,"tag":29,"props":99,"children":100},{},[101],{"type":26,"value":102},"Und im Alter dann, einerseits ist es ein Mangel, im Alter lässt Neugier nach, Interesse nach, und man glaubt doch, vieles schon zu kennen, oder man ist nicht mehr so neugierig. Jedenfalls, es wird jeder Mensch, der alt ist oder älter wird, merken, dass plötzlich im Alter die Erinnerung weiter zurückgeht, dass sie versucht, etwas zu rekapitulieren. Das, was jetzt ist, was ich jetzt bin und mache, hat alles seine Geschichte, und wo finde ich die, was ist davon verdeckt, was ist verschüttet?",{"type":20,"tag":29,"props":104,"children":105},{},[106],{"type":26,"value":107},"Was kann man beim Schreiben freilegen, öffnen? Und das ist nicht so sehr eine Absicht, sondern ich kann es gar nicht anders. Ich merke, älter werdend beim Schreiben, dass ich eben auch auf Dinge zurückkomme, die ich schon geschrieben habe, was oft zu Wiederholungen führt, ganz bewussten Wiederholungen. Nicht weil mir nix einfallen würde, sondern weil ich merke, das sind bestimmte Motive, da ist ein Rest übrig geblieben. Da ist eine Erinnerung noch nicht aufgeklärt, da ist noch eine Tür, die führt in eine nächste Erinnerung. Also die Rückkehr zu bestimmten Motiven und Themen, die man hatte, oder eben auch zur eigenen Biografie.",{"type":20,"tag":29,"props":109,"children":110},{},[111],{"type":26,"value":112},"Meine Biografie ist eigentlich mein Material, und das jetzt nicht im privaten Sinne, sondern ich versuche, dass immer in eine Beziehung zu setzen zur Zeit, zur kollektiven Erfahrung. Meine Generation, wie die aufgewachsen ist. Als Kind in den 30ern, der Krieg entscheidend. Die Erinnerung an den Krieg wird für mich immer deutlicher, jetzt wieder der 1. September, der Krieg hat angefangen.",{"type":20,"tag":29,"props":114,"children":115},{},[116],{"type":26,"value":117},"Wie war damals das Wetter? Das ist ja genau wie heute. Das Kind, das ich war, was damals ahnungslos war und stumm und so, dem versuche ich jetzt eine Erkenntnis zu geben, die ich inzwischen als Erwachsener habe. Aus dem Kind, was damals vieles mitbekommen hat, wo ich weiß, das und das war da. Was hat das Kind nicht gewusst? Was bringe ich diesen kleinen Jungen bei aus der heutigen Erfahrung?",{"type":20,"tag":72,"props":119,"children":121},{"id":120},"adolf-stock-1",[122],{"type":26,"value":10},{"type":20,"tag":29,"props":124,"children":125},{},[126],{"type":26,"value":127},"Sie versuchen eine neue Beziehung zu ihrem Kindsein zu finden?",{"type":20,"tag":72,"props":129,"children":131},{"id":130},"jürgen-becker-1",[132],{"type":26,"value":87},{"type":20,"tag":29,"props":134,"children":135},{},[136],{"type":26,"value":137},"Ich suche nicht meine Kindheit, die schöne, unschuldige Kindheit oder so, oder die Jugend. Und dann stelle ich fest, ich war im Jungvolk, das mit zehn Jahren. Ich habe die Uniform getragen, und zwar gern, ich war begeistert. Nicht so als Nationalsozialist, als Kind, ich war kein Nationalsozialist, da weiß man nicht, was das ist, aber was toll war, waren die Geländespiele und die Heimabende und das alles.",{"type":20,"tag":29,"props":139,"children":140},{},[141],{"type":26,"value":142},"Die Eitelkeit auch, eine Uniform zu tragen und die einen quasi fast immunisierte, denn wenn man mit der Uniform in die Schule kam, da veränderte sich das Verhältnis der Lehrer zu einem. Einen Hitlerjungen zu ohrfeigen, das traute sich kein Lehrer, denn damals gehört ja Prügelstrafe noch mit zum Unterricht. Aber in Uniform wurde man nicht geprügelt.",{"type":20,"tag":29,"props":144,"children":145},{},[146],{"type":26,"value":147},"Ich sage diese Dinge, die ich damals in aller Unschuld erfahren habe, die mich Jahrzehnte später fragen lassen, wie weit war ich da schon beteiligt an diesem Apparat, und wenn wir den Krieg gewonnen hätten, was wäre aus mir geworden? Nicht wahr, ein Erschrecken vor der Kindheit, vor dieser vermeintlichen Unschuld der Kindheit.",{"type":20,"tag":29,"props":149,"children":150},{},[151],{"type":26,"value":152},"Die Gnade der späten Geburt, das hat Helmut Kohl mal gesagt, und da wurde er sehr viel verlästert, er hat so recht damit gehabt. Ein paar Jahre älter, und ich wäre Luftwaffenhelfer gewesen, was ich damals unbedingt noch werden wollte. Und ich war schon neidisch auf die Freunde, die alle Luftwaffenhelfer wurden, und es tat mir leid, dass ich das nicht auch bin. Oder noch älter, da wäre man sogar noch ein Soldat geworden.",{"type":20,"tag":29,"props":154,"children":155},{},[156],{"type":26,"value":157},"Also wie gesagt, im Nachhinein der Schreck. Was war das für eine Kindheit, die war ja nur scheinbar unschuldig. Ich war beteiligt, wie das ganze deutsche Volk, und ich kann mich da auch nicht rausreden. Ich kann mich nicht schuldig fühlen, aber irgendwie weiß ich, dass ich eine Geschichte erlebt habe, an der ich als kleiner Junge auf eine bestimmte Weise beteiligt war. Und wie wirkt das auf heute?",{"type":20,"tag":29,"props":159,"children":160},{},[161],{"type":26,"value":162},"Wie macht mich das allergisch gegen bestimmte Phänomene in der Politik und das alles. Im Nachhinein hat eine politische Sensibilisierung angefangen, die einem als Kind natürlich völlig gefehlt hat. Das ist nicht erst jetzt, seit heute, das hat schon vor vielen Jahren angefangen. Aber in jedem Fall muss man, wenn man sich mit seiner Kindheit beschäftigt, wissen, was man für einen Hintergrund hat und inwieweit der auf das jetzige Leben einwirkt.",{"type":20,"tag":72,"props":164,"children":166},{"id":165},"adolf-stock-2",[167],{"type":26,"value":10},{"type":20,"tag":29,"props":169,"children":170},{},[171],{"type":26,"value":172},"Es ist auch der Versuch bei sich selbst zu bleiben, sich nicht zu entfremden.",{"type":20,"tag":72,"props":174,"children":176},{"id":175},"jürgen-becker-2",[177],{"type":26,"value":87},{"type":20,"tag":29,"props":179,"children":180},{},[181],{"type":26,"value":182},"In jedem Fall ist es ein Versuch, zu sich selber zu kommen. Wer bin ich? Wer war ich? Was ist aus mir geworden und all das, was ich getan habe? Falsch, richtig und so. Also die Selbsteinschätzung, die Selbstvergewisserung, nicht in dem Sinne wer bin ich, nein, sondern wo liegen auch die Gründe, wo ich gescheitert bin oder wo was nicht gelungen ist, oder wo ich Fehler gemacht habe, oder wo ich Menschen verletzt habe oder mich falsch verhalten habe.",{"type":20,"tag":29,"props":184,"children":185},{},[186],{"type":26,"value":187},"Das ist also eine Art permanente fortwährende Kontrolle dessen, was man gesagt und getan hat. Das geschieht nicht jede Minute, aber es gehört mit zum Schreibvorgang, und es geht oft ins Schreiben mit hinein.",{"type":20,"tag":72,"props":189,"children":191},{"id":190},"adolf-stock-3",[192],{"type":26,"value":10},{"type":20,"tag":29,"props":194,"children":195},{},[196],{"type":26,"value":197},"Aber dieser Prozess ist nicht unbedingt moralisch unterfüttert. Es ist nicht so, dass Sie ständig von einem schlechten Gewissen gebeutelt sind.",{"type":20,"tag":72,"props":199,"children":201},{"id":200},"jürgen-becker-3",[202],{"type":26,"value":87},{"type":20,"tag":29,"props":204,"children":205},{},[206],{"type":26,"value":207},"Nein, ach Moral, schlechtes Gewissen, ach, ich habe oft Schuldgefühle bestimmten Menschen gegenüber, das ist schon der Fall. Aber ich bin nicht mein eigener Moralist. Oder sagen wir mal so, ich beginne nicht mit moralischen Kategorien. Die Moral kommt hinzu, ich wende sie allenfalls an zur Beurteilung von objektiven Vorgängen.",{"type":20,"tag":29,"props":209,"children":210},{},[211],{"type":26,"value":212},"Aber in mir wirkt nicht der Moralist, sondern eher jemand, der erst mal Bescheid wissen will, sich selber aufklären will. Und wissen will, was er tut und sagt und was er getan oder gesagt hat.",{"type":20,"tag":72,"props":214,"children":216},{"id":215},"adolf-stock-4",[217],{"type":26,"value":10},{"type":20,"tag":29,"props":219,"children":220},{},[221],{"type":26,"value":222},"Fühlen Sie sich mit ihrem Anliegen, wenn Reaktionen kommen auf ihre Prosagedichte und so weiter, verstanden? Oder gibt es auch Missverständnisse, die die Ihnen merkwürdig erscheinen?",{"type":20,"tag":72,"props":224,"children":226},{"id":225},"jürgen-becker-4",[227],{"type":26,"value":87},{"type":20,"tag":29,"props":229,"children":230},{},[231],{"type":26,"value":232},"Naja, das weiß ich nicht so genau, manchmal bekomme ich Reaktionen, die sind dann sehr erfreulich, wenn einer sagt, ja stimmt, das habe ich auch schon erlebt, oder das war ja tatsächlich so. Also gerade bei Dingen, die zurückliegen oder bei Vorgängen im Kopf, wenn jemand sagt, ja richtig. So spinne ich ja auch manchmal vor mich hin. Also wenn ich das Gefühl habe, da hat ein Text, ein Gedicht in einem Leser etwas ausgelöst, was seine eigene Erinnerung in Gang gesetzt hat. Das finde ich, ist ein schönes Ergebnis, das ist sicher nicht massenhaft der Fall, sondern die paar Leser, die ich habe und von denen ich die wenigsten kenne, von denen weiß ich nicht, dass dann etwas ausgelöst worden ist, im Selbstbewusstsein oder in der Erinnerung. Und ich finde, mehr kann man nicht erreichen.",{"type":20,"tag":29,"props":234,"children":235},{},[236],{"type":26,"value":237},"Ansonsten, na gut, es gibt Kritik. Aber ich kann mich eigentlich nicht beklagen. Es hat doch eine Reihe Kritiker gegeben, die schon begriffen haben, was man macht, und einige, na gut, da hatte ich das Gefühl, der hat das ja doch nicht richtig begriffen. Manche Kritiker, die urteilen, da habe ich das Gefühl, die haben es gar nicht gelesen oder nicht richtig oder haben nicht gelesen, was vorher war.",{"type":20,"tag":29,"props":239,"children":240},{},[241],{"type":26,"value":242},"Aber ich habe selbst oft genug Kritiken geschrieben. Ich habe keine Feindschaft gegenüber den Kritikern, weil ich selber das Geschäft ein bisschen kenne. Wobei es mir nie drauf ankam, zu sagen gut oder schlecht, sondern ich wollte herausfinden, was will der Autor sagen, was macht er?",{"type":20,"tag":29,"props":244,"children":245},{},[246],{"type":26,"value":247},"Stimmt das überein, seine Mittel, seine Möglichkeiten und wie er es gemacht hat, um Leser aufmerksam zu machen auf etwas, was interessant ist. Kritik gehört mit zum Schreiben. Ich bin selbstkritisch, ständig auch, kritisiere mich selbst, und vieles wird dann auch gleich wieder rausgenommen, was nicht gut ist.",{"type":20,"tag":29,"props":249,"children":250},{},[251],{"type":26,"value":252},"Aber mich beschäftigt das nicht so sehr. Wie wirkt das? Wie kommt das an? Was sagt die Kritik? Darauf darf man sich nicht einlassen. Man muss schon bei sich selber bleiben, sonst schielt man. Das habe ich auch gemerkt, wie man über den Rand schielt, was könnte der dazu sagen, oder was hat der da gesagt? Vorsicht, man muss aufpassen, dass man nicht da plötzlich mit den anderen Köpfen denkt.",{"type":20,"tag":72,"props":254,"children":256},{"id":255},"adolf-stock-5",[257],{"type":26,"value":10},{"type":20,"tag":29,"props":259,"children":260},{},[261],{"type":26,"value":262},"Sie sind jemand, der sich schon immer für die Stadt und für das Land interessiert hat. Dieser Gegensatz ist im Moment auch gesellschaftspolitisch von großer Bedeutung.",{"type":20,"tag":72,"props":264,"children":266},{"id":265},"jürgen-becker-5",[267],{"type":26,"value":87},{"type":20,"tag":29,"props":269,"children":270},{},[271],{"type":26,"value":272},"Landschaft hat mich als Kind schon immer interessiert. Ich habe viel Zeit auf dem Land verbracht. Meine Familie väterlicherseits kommt aus dem Oberbergischen, dort bin ich oft gewesen, habe ich auch jahrelang gewohnt in Waldbröl.",{"type":20,"tag":29,"props":274,"children":275},{},[276],{"type":26,"value":277},"In Erfurt, wo ich während des Krieges war, hatten wir eine Wohnung, aus der man einen wunderbaren Blick auf die Stadt hat, auf der einen Seite. Auf der anderen Seite hoch ins Gelände, in die Landschaft hinein, und ich habe immer ewig am Fenster gesessen. Ich bin immer gerne rausgelaufen. Umgebende Landschaft war für mich als Kind immer ein Ort.",{"type":20,"tag":29,"props":279,"children":280},{},[281],{"type":26,"value":282},"Dann aber auch später die Stadt, das In-der-Stadt-Wohnen. An sich bin ich hier in Köln, in einem Vorort aufgewachsen, Köln-Dellbrück, und dann in Erfurt am Stadtrand. Aber dann später Köln, da haben wir dann eine Zeit lang, meine erste Frau und ich, mitten in Köln gewohnt, direkt hinterm Dom hinterm Bahnhof, da ist auch mein erstes Buch entstanden „Die Felder“, das war so meine Stadterfahrung.",{"type":20,"tag":29,"props":284,"children":285},{},[286],{"type":26,"value":287},"Wie ist das, wenn man dann auch in einer sehr lauten Gegend lebt, mit vielen Kneipen und gegen den Ton mit vielen Kneipen und Verkehr und der Bahnhof? Nachts hörte ich immer die Lautsprecherdurchsagen vom Bahnhof rüberkommen, also die akustische und visuelle Erfahrung einer Stadt mittendrin ist in dieses Buch reingegangen.",{"type":20,"tag":29,"props":289,"children":290},{},[291],{"type":26,"value":292},"Dann aber zugleich immer raus, in den Vorort fahren, wo mein Vater wohnte, oder aufs Land fahren, oder ans Meer, an die Küste. Mich hat es immer sehr an die Küsten gezogen oder ans Rheinufer auch, wenn die Küste nicht in der Nähe war.",{"type":20,"tag":29,"props":294,"children":295},{},[296],{"type":26,"value":297},"Dann haben wir mal in Hamburg gewohnt. Meine zweite Frau und ich mitten in St. Pauli. Und das war so eine Erfahrung, mittendrin in St. Pauli zu wohnen. Ich arbeite damals in Reinbek, da draußen bei Rowohlt. Aber ich wohnte in St. Pauli, und die vielen Kneipen in der Gegend.",{"type":20,"tag":29,"props":299,"children":300},{},[301],{"type":26,"value":302},"Ich war damals noch freier Mitarbeiter beim WDR und musste einmal in der Woche ein Manuskript an den Sender schicken. Zu einem bestimmten Tag musste das fertig sein, und da war ein Briefkasten, der um zwölf Uhr eine letzte Leerung hatte, nachts, um die Ecke rum. Dann habe ich mein Manuskript zum Briefkasten getragen, und das ging an fünf Kneipen vorbei. Und der Rückweg, meine Frau und ich konnten in jeder Kneipe noch einen Schnaps trinken.",{"type":20,"tag":29,"props":304,"children":305},{},[306],{"type":26,"value":307},"Und da machte man natürlich die komischsten Erfahrungen, das waren ganz normale Eckkneipen, wo einfach die Leute standen, im Pantoffeln, weil sie im Haus wohnten und so. Das waren wunderbare Erfahrungen mitten in der Stadt.",{"type":20,"tag":72,"props":309,"children":311},{"id":310},"adolf-stock-6",[312],{"type":26,"value":10},{"type":20,"tag":29,"props":314,"children":315},{},[316],{"type":26,"value":317},"Aber das Landleben blieb weiter wichtig.",{"type":20,"tag":72,"props":319,"children":321},{"id":320},"jürgen-becker-6",[322],{"type":26,"value":87},{"type":20,"tag":29,"props":324,"children":325},{},[326],{"type":26,"value":327},"Zugleich auch immer das Leben auf dem Land, oben im Bergischen, noch in einem kleinen alten Fachwerkhaus. Das hat meine Frau geerbt, und das ist der zweite Wohnsitz, und da verbringe ich sehr viel Zeit und schreibe, fast die letzten Sachen habe ich alle dort geschrieben.",{"type":20,"tag":29,"props":329,"children":330},{},[331],{"type":26,"value":332},"Da ist sehr viel Landschaft drumherum, das 200 Jahre alte Haus mit einem Stall, einer Scheune, auch einer riesigen Wiese, zwei Morgen Land noch dazu, ein Stück Wald, da bin ich unmittelbar in der Landschaft und fünf Minuten später geht’s los, alles zersiedelt.",{"type":20,"tag":29,"props":334,"children":335},{},[336],{"type":26,"value":337},"Das ist dann wieder der Gegensatz, keine Landschaft für eine Idylle, sondern permanent diese Konfrontation, wie das dann so ist, junge Leute, Pendler und all das. Die Dörfer, die keine Dörfer mehr sind, sondern Ballungsgebiete.",{"type":20,"tag":29,"props":339,"children":340},{},[341],{"type":26,"value":342},"Und dann aber, nach der Wende, wieder Landschaft entdecken. Ich bin 1990, die Einheit Deutschlands habe ich sehr persönlich genommen, da bin ich sehr, sehr viel in der ehemaligen DDR gewesen. Erstmal in Thüringen, in Erfurt zum ersten Mal wieder. Wir sind 1947 dort weg, und ich bin nie wieder in Erfurt gewesen, wollte da nicht hin.",{"type":20,"tag":29,"props":344,"children":345},{},[346],{"type":26,"value":347},"Ich hätte nach Cottbus gemusst, wo meine Mutter begraben liegt. Das habe ich alles nach der Wende nachgeholt und dabei eben auch Landschaften entdeckt, die ich vorher nicht kannte. Von Berlin aus, ich bin sehr oft in Berlin gewesen, und von dort aus ins Brandenburgische, nach Mecklenburg, die Ostsee entdeckt.",{"type":20,"tag":29,"props":349,"children":350},{},[351],{"type":26,"value":352},"Ich war als Kind mal in den Ferien auf Rügen und jetzt nach Rügen zum ersten Mal wieder fahren und dabei solche Gegenden entdecken wie Fischland, Darß, Ahrenshoop. Das hat dazu geführt, dass wir jahrelang jedes Jahr nach Ahrenshoop gefahren sind an die Küste. Also das Wiederentdecken, beziehungsweise das Neuentdecken von Kindheitslandschaft.",{"type":20,"tag":72,"props":354,"children":356},{"id":355},"adolf-stock-7",[357],{"type":26,"value":10},{"type":20,"tag":29,"props":359,"children":360},{},[361],{"type":26,"value":362},"Prägende Jahre in Ostdeutschland.",{"type":20,"tag":72,"props":364,"children":366},{"id":365},"jürgen-becker-7",[367],{"type":26,"value":87},{"type":20,"tag":29,"props":369,"children":370},{},[371],{"type":26,"value":372},"Mir war während der ganzen Zweistaatlichkeit mein Leben irgendwie durchgeschnitten vorgekommen. Meine Kindheit 1939 bis 1947 in Erfurt, und die ist weg, die ist abgeschnitten. Und da ist immer noch der kleine Junge, der ich mal war.",{"type":20,"tag":29,"props":374,"children":375},{},[376],{"type":26,"value":377},"Und als ich zum ersten Mal wieder nach Erfurt kam, bin ich eine Woche durch die Stadt gelaufen, und habe den kleinen Jungen gesucht, der da noch irgendwo rumläuft.",{"type":20,"tag":29,"props":379,"children":380},{},[381],{"type":26,"value":382},"Und dabei eben auch die ganze thüringische Umgebung, die ich als Kind ein bisschen kannte, wiedersehen. Naja, und was war das für ein Unterschied? Wenn man hier aus dieser Gegend kommt, mit diesen zersiedelten Landschaften und Dörfern, die keine mehr sind. Das war in Brandenburg so ein Erlebnis. Ich war da mal ein paar Monate in Wiepersdorf, im Fläming, und da plötzlich die Landschaft. Da fängt ein kleiner Ort und eine riesige Chaussee an, nach drei Kilometern wieder ein Ort und dann wieder nichts und zwischendurch nur Felder und Wälder. Für mich war das eine wunderbare Entdeckung, diese Landschaft, die nur aus Feldern und Wäldern besteht, diese wunderbaren Kiefernwälder und diese isolierten Dörfer. Inzwischen hat sich vieles geändert, heute gibt’s dort auch die Einkaufsmärkte mitten auf der Wiese und so. Die Fehler des Westens stellen sich ja dort schnell wieder ein, hat man wiederholt.",{"type":20,"tag":29,"props":384,"children":385},{},[386],{"type":26,"value":387},"Aber trotzdem, so am Anfang der 90er Jahre, war das noch diese alte DDR-Landschaft, und das war die Landschaft, wie sie vorher war. Wobei ich natürlich wissen muss, dass die DDR nicht umweltbewusster war. Nee, die hatten nicht die Möglichkeit, all diese Dinge zu realisieren, die man hier macht. Und wenn die Häuser da aussahen wie vor 40 Jahren, sie hatten kein Geld, sie zu renovieren oder kein Material.",{"type":20,"tag":29,"props":389,"children":390},{},[391],{"type":26,"value":392},"Diese Nostalgie war natürlich dann auch sehr schnell wieder weg, weil ich wusste, das sind Phänomene des Mangels, die ich hier wahrnehme. Aber gleichwohl war es ein Vergegenwärtigen von einer Zeit, die längst vorbei ist und die trotzdem hier noch vorhanden ist.",{"type":20,"tag":72,"props":394,"children":396},{"id":395},"adolf-stock-8",[397],{"type":26,"value":10},{"type":20,"tag":29,"props":399,"children":400},{},[401],{"type":26,"value":402},"Wenn man sich vorstellt, dass in Häusern Geschichte aufbewahrt wird, ist das ein Gedanke, der Sie berührt?",{"type":20,"tag":72,"props":404,"children":406},{"id":405},"jürgen-becker-8",[407],{"type":26,"value":87},{"type":20,"tag":29,"props":409,"children":410},{},[411],{"type":26,"value":412},"Egal welche Verhältnisse sind, das ist so. Etwas ist hier interessant, wie Architektur Geschichte weitererzählt. Mir fiel in der ehemaligen DDR auf, dass die Architektur des Dritten Reiches dort unangetastet blieb, sie wurde sogar wiederverwendet, bis hin zum jetzigen Finanzministerium, was Göring als Reichsluftfahrtministerium gebaut hatte.",{"type":20,"tag":29,"props":414,"children":415},{},[416],{"type":26,"value":417},"Oder in der Nähe von Wiepersdorf eine Schule, die Speer gebaut hatte, wo der Russe sich eingerichtet hatte. In derselben Gegend waren viele Schlösser gesprengt worden. Komischerweise ist das die Abrechnung mit einer bestimmten Epoche, der feudalistischen. Der Russe hatte nach 1945 Schlösser zerstört. Die Architektur des Dritten Reiches hat man weiter benutzt, die blieb stehen.",{"type":20,"tag":29,"props":419,"children":420},{},[421],{"type":26,"value":422},"Aber unabhängig davon, durch Städte kommen oder Dörfer und so und dort die Epochen wiederzufinden, das ging mir zum ersten Mal in Rom so. Als wir in Rom waren, gab es Ecken, wo die ganzen Epochen um einen Platz herum versammelt waren.",{"type":20,"tag":29,"props":424,"children":425},{},[426],{"type":26,"value":427},"Ob es noch aus der Antike irgendwelche Säulen waren und dann plötzlich Renaissancebauten, dann das neunzehnte Jahrhundert, Belle Époque und dann ein Mussolini-Bau. Also die Gleichzeitigkeit verschiedener Epochen in einem kleinen Stadtbezirk. Ich ertappe mich oft dabei, wenn ich in Läden kommen, die ich nicht kenne und schau mir die Häuser an und da steht da ein Häuschen, das irgendwie renoviert ist und dann steht da 1909, da ist es gebaut worden. Man sieht es an der Form und den Giebeln, das ist aus der Zeit, den Stuck hat man runtergeschlagen.",{"type":20,"tag":72,"props":429,"children":431},{"id":430},"adolf-stock-9",[432],{"type":26,"value":10},{"type":20,"tag":29,"props":434,"children":435},{},[436],{"type":26,"value":437},"Oder die Häuser in Berlin.",{"type":20,"tag":72,"props":439,"children":441},{"id":440},"jürgen-becker-9",[442],{"type":26,"value":87},{"type":20,"tag":29,"props":444,"children":445},{},[446],{"type":26,"value":447},"Das alte West-Berlin, warum mochte ich das so? In den 60er Jahren, als ich anfing öfters in Berlin zu sein, dieses Charlottenburg, da um den Savignyplatz herum, nicht diese völlig intakten Straßenzüge noch, mit diesen riesigen alten Wohnungen. Die Entdeckung der Berliner Wohnung, mit Berliner Zimmer, diese 200-Quadratmeter-, 280-Quadratmeter-Wohnungen, die man da erleben konnte.",{"type":20,"tag":29,"props":449,"children":450},{},[451],{"type":26,"value":452},"Was war das für eine Lebensweise gewesen, mit hinten dem Mädchenzimmer noch. Das große Berliner Zimmer, alles salonhaft, toller Stuck an den Decken, mächtige Flügeltüren, große Fenster.",{"type":20,"tag":29,"props":454,"children":455},{},[456],{"type":26,"value":457},"Also die Erinnerungen an ein Bürgertum, was unsereiner nicht mehr kennt und an Lebensformen, die unsereiner nicht mehr kennt.",{"type":20,"tag":29,"props":459,"children":460},{},[461],{"type":26,"value":462},"Geschichte und alte Häuser, das ist ein ganz enger Zusammenhang. Das war immer mein Interesse auch, ja nicht nur an der Belle Époque, sondern eben auch am Bauhaus, oder auch der gemütliche Stil, der Heimatstil, der verlästerte.",{"type":20,"tag":29,"props":464,"children":465},{},[466],{"type":26,"value":467},"Es stimmt mich immer so ein bisschen traurig, wenn ich so bestimmte Siedlungen sehe, im Heimatstil gebaut, hier in der Nähe eine Siedlung, Märchensiedlung, wo die Leute in sehr kleinen Verhältnissen, mit einem Karnickelstall noch und so versuchten, ein Idyll zu verwirklichen. Wobei sie das Wort Idyll ja gar nicht gekannt haben, sondern einfach nur leben wollten.",{"type":20,"tag":29,"props":469,"children":470},{},[471],{"type":26,"value":472},"Das ist sicher ein riesiges Kapitel für sich, die Architektur und die Erinnerung oder die Erinnerungen, mit Möbeln ist es ja auch so. Da dieses Tante-Julchen-Sofa, das stammt aus der Biedermeierzeit. Eine Verwandte meiner Frau, irgendwie hat es sich erhalten und jetzt steht es da und wird noch benutzt.",{"type":20,"tag":29,"props":474,"children":475},{},[476],{"type":26,"value":477},"Es steht da nicht, weil man sich schicke, alte Möbel leistet, nee, das hat meine Frau geerbt, und da steht es noch und der Sessel gehört auch dazu. Ich denke dann oft, wie hat denn Tante Julchen oder ihre Freundinnen, wie haben Sie da nun gesessen? Und dann gibt es noch einen alten Tante-Julchen-Tisch, also wenn Möbel erzählen könnten, was haben Möbel für eine Geschichte?",{"type":20,"tag":72,"props":479,"children":481},{"id":480},"adolf-stock-10",[482],{"type":26,"value":10},{"type":20,"tag":29,"props":484,"children":485},{},[486],{"type":26,"value":487},"Wenn man so will, haben Sie lange Zeit eine Art Doppelleben geführt. Sie waren beim Deutschlandfunk Redakteur und haben Prosa und Gedichte geschrieben.",{"type":20,"tag":72,"props":489,"children":491},{"id":490},"jürgen-becker-10",[492],{"type":26,"value":87},{"type":20,"tag":29,"props":494,"children":495},{},[496],{"type":26,"value":497},"Ich habe mein Studium abgebrochen und war von Anfang, so habe ich mich genannt – da war ich gerade Anfang zwanzig – freier Schriftsteller. Die ersten Gedichte, die ich veröffentlichte, für die man damals in den 50er Jahren 30 Mark bekam, da konnte man eine Woche von Leben.",{"type":20,"tag":29,"props":499,"children":500},{},[501],{"type":26,"value":502},"Das war aber dann auch nicht die Regel, ich musste also immer sehen, ich muss etwas tun, ich muss mir mein Geld verdienen. Das habe ich nun in allen möglichen Tätigkeiten gemacht, als Arbeiter, als Angestellter, zuletzt war ich Werbeassistent in einer Schallplattenfirma.",{"type":20,"tag":29,"props":504,"children":505},{},[506],{"type":26,"value":507},"Und ich hatte dann Glück, dass ich Ende der 50er Jahre beim Westdeutschen Rundfunk Fuß fassen konnte, dass ich dort als freier und später als fester freier Mitarbeiter mein Geld verdienen konnte. Wöchentlich musste ich ein Buch vorstellen oder monatlich eine Zeitschriftenschau, und dann hatte ich die Einrichtung eines „Literarischen Studios“ initiiert. Als freier Mitarbeiter bekam ich eine Pauschale dafür, und ich habe jahrelang für den WDR gearbeitet, aber immer, um meine literarische Existenz zu finanzieren.",{"type":20,"tag":29,"props":509,"children":510},{},[511],{"type":26,"value":512},"Denn das, was ich schrieb, vor allem in den Anfängen, war eine sehr experimentelle Art von Literatur, womit man nichts verdienen konnte und später mit meinen Gedichten. Ich habe also nie von meinem Schreiben leben können und musste immer sehen, dass ich mein Geld verdiente. Und da war der Rundfunk für mich eigentlich die Sicherung meiner literarischen Existenz.",{"type":20,"tag":29,"props":514,"children":515},{},[516],{"type":26,"value":517},"Eine Zeit lang war ich dann Lektor bei Rowohlt mal, aber das war auch nur ein Job, dann war ich zwei Jahre in Rom mit einem Stipendium in der Villa Massimo. Danach war ich wieder frei, und damals begann ich, Hörspiele zu schreiben. Da konnte ich jedes Jahr ein Hörspiel unterbringen, davon konnte man gut leben.",{"type":20,"tag":72,"props":519,"children":521},{"id":520},"adolf-stock-11",[522],{"type":26,"value":10},{"type":20,"tag":29,"props":524,"children":525},{},[526],{"type":26,"value":527},"Darf ich zwischenfragen? Sie waren in Rom, hatten Sie damals Kontakt zu anderen Schriftstellern, etwa zu Gustav René Hocke, den ich selbst damals in Rom kennengelernt habe?",{"type":20,"tag":72,"props":529,"children":531},{"id":530},"jürgen-becker-11",[532],{"type":26,"value":87},{"type":20,"tag":29,"props":534,"children":535},{},[536],{"type":26,"value":537},"Hocke kannte ich sehr gut, den haben wir oft gesehen, wir haben öfters zusammengesessen. Er war ja Rheinländer, und er war Korrespondent des Kölner Stadt-Anzeigers, und daher kannte ich seine Beiträge, aber auch seine Bücher, das Buch über Manierismus, aus dem ich sehr viel gelernt habe.",{"type":20,"tag":29,"props":539,"children":540},{},[541],{"type":26,"value":542},"Und er kannte auch gut Ingeborg Bachmann, und wir haben sehr oft zusammengesessen und sind abends in Bars gegangen und so, und Hocke war sehr lebenslustig und sehr informiert, es war sehr angenehm, ihn zu kennen.",{"type":20,"tag":29,"props":544,"children":545},{},[546],{"type":26,"value":547},"Zu Ingeborg Bachmann hatte wir damals einen engen Kontakt, wir waren sehr befreundet, wobei ich über Ingeborg Bachmann nicht viel sagen kann, denn sie schirmte sich sehr ab, also ihren Bekanntenkreis, ich wusste Hans Werner Henze und Inge Feltrinelli, aber wen sie alles kannte, mit wem sie Umgang hatte – und sie hatte sehr viel Umgang mit allen möglichen Leuten – das wusste ich nicht, und das wollte ich auch nicht wissen.",{"type":20,"tag":29,"props":549,"children":550},{},[551],{"type":26,"value":552},"Das war ein spezielles Verhältnis, was wir hatten. Es war natürlich Literatur, die gemeinsamen Kollegen, die wir kannten, mit denen wir befreundet waren. Ob es Uwe Johnson war, der Enzensberger oder Max Frisch. Das Problem damals war die Trennung der Bachmann von Max Frisch, und sie litt sehr darunter.",{"type":20,"tag":29,"props":554,"children":555},{},[556],{"type":26,"value":557},"Sie war oft sehr krank, und ich fürchtete auch, dass da noch mehr hinter steht, dass sie süchtig ist. Aber das bekam ich auch nur am Rande mit, sie kam ja nur, oder wir gingen zu ihr hin, wenn sie in bester Form war, wenn man gleich Kaffee trinken gehen konnte oder Essen gehen.",{"type":20,"tag":29,"props":559,"children":560},{},[561],{"type":26,"value":562},"Literarisch hatten wir ja keinerlei Gemeinsamkeiten, wir fuhren dann lieber raus ans Meer, nach Fregene regelmäßig. Dort hatte ich immer so eine Ecke, wo man sich hinlegen konnte und bestimmte Cafés in Rom und Lokale. Das war wirklich sehr schön, Ingeborg Bachmann zu kennen, ich sah sie dann oft wochenlang gar nicht, da war die wieder woanders und weg und so. Und das war immer ein bisschen rätselhaft auch.",{"type":20,"tag":72,"props":564,"children":566},{"id":565},"adolf-stock-12",[567],{"type":26,"value":10},{"type":20,"tag":29,"props":569,"children":570},{},[571],{"type":26,"value":572},"Hatten Sie auch zu Max Frisch Kontakt?",{"type":20,"tag":72,"props":574,"children":576},{"id":575},"jürgen-becker-12",[577],{"type":26,"value":87},{"type":20,"tag":29,"props":579,"children":580},{},[581],{"type":26,"value":582},"Wir kannten uns gut, Siegfried Unseld, unser Verleger, hatte meine Frau und mich einmal eingeladen zu einer Fahrt zu bestimmten Autoren in der Schweiz, Hildesheimer und Max Frisch unter anderem und Ernst Augustin in Österreich.",{"type":20,"tag":29,"props":584,"children":585},{},[586],{"type":26,"value":587},"Wir haben Max Frisch besucht, da habe ich ihn kennengelernt, wir haben, ein paar Tage zusammengesessen, sind in die Kronenhalle Essen gegangen, Zürich und so. Und da fing so ein Kontakt an, und er schickte mir auch schon mal Sachen, ich sollte doch mal da draufgucken.",{"type":20,"tag":29,"props":589,"children":590},{},[591],{"type":26,"value":592},"Ein Theaterstück, was er nicht auf die Bühne bringen wollte, haben wir als Hörspiel gemacht im Deutschlandfunk. Also es gab so einen Kontakt mit Max Frisch, der im Jahre 1972 auch zu schönen Folgen führte. Ich hatte da eine Tournee durch Kanada und die Vereinigten Staaten gemacht. Es war eine Einladung des Goethe-Instituts, eine Lesereise zu Universitäten, und nach zwei Monaten kam ich nach New York zurück.",{"type":20,"tag":29,"props":594,"children":595},{},[596],{"type":26,"value":597},"Meine Frau war von Köln nach New York gekommen, und wir wollten noch ein",{"type":20,"tag":29,"props":599,"children":600},{},[601],{"type":26,"value":602},"bisschen in New York bleiben, Aber wo? Und da hat er dafür gesorgt, dass wir eine Wohnung bekamen. Er kannte einen Professor in der Columbia-Universität, der hatte ein Apartment, und er ging für ein paar Wochen nach Europa. Und wie das in New York so üblich ist, das Apartment kann ja jemand anders benutzen, und das wusste Frisch. Er hat dafür gesorgt, dass wir dieses Apartment bewohnen konnten.",{"type":20,"tag":29,"props":604,"children":605},{},[606],{"type":26,"value":607},"Das war für uns natürlich wunderbar, ein paar Wochen da am Riverside Drive, um die Ecke herum hatte Uwe Johnson gewohnt, in der Upper Westside zu verbringen und ich etwas machen konnte. Ich hatte mir vorgenommen zu fotografieren. Ich bin dann tagelang durch New York, den ganzen Broadway rauf und runter gelaufen und habe fotografiert und fotografiert.",{"type":20,"tag":29,"props":609,"children":610},{},[611],{"type":26,"value":612},"Ich wollte damals auch ein Buch daraus machen, aber Siegfried Unseld hatte ja kein Interesse an der Fotografie. Das blieb also liegen, und das jetzt mal nebenbei, 40 Jahre später kommt mein Sohn Boris Becker, der selber Fotograf ist, und sagt, was ist nun eigentlich aus diesem Fotos geworden? Das sind doch ein paar hundert Fotos. Ja, die liegen hier noch, zum Teil noch nicht mal entwickelt, und er schlug die Hände über dem Kopf zusammen. Gib mir diese Sachen, ich sagte, die gibt’s nicht mehr, ich weiß nicht, wo die sind.",{"type":20,"tag":29,"props":614,"children":615},{},[616],{"type":26,"value":617},"Ich hatte sie irgendwo in einem Wäschekorb oben unterm Dach und fand sie dann und gab sie ihm. Dann vergingen ein paar Wochen, und er kam zurück und bereitet auf einen Tisch eine Auswahl der Fotos. Ich mache ein Buch daraus, und das war dann auch, zu meinem 80. Geburtstag hat er ein Buch gemacht. Er hatte selber damals einen kleinen Verlag, den „Sprungturm Verlag“, und hat in diesem Verlag dann „New York 72“, dieses Buch gemacht. So ein dickes Ding mit meinen Fotos. Das war eine späte Folge dieser Amerika-Tournee, dieser Zeit in New York. Dass wir die so schön verbringen konnten, das verdanken wir Max Frisch.",{"type":20,"tag":72,"props":619,"children":621},{"id":620},"adolf-stock-13",[622],{"type":26,"value":10},{"type":20,"tag":29,"props":624,"children":625},{},[626],{"type":26,"value":627},"Damals war das New Yorker Goethe-Institut noch in der Fifth Avenue, gegenüber dem Metropolitan Museum of Art.",{"type":20,"tag":72,"props":629,"children":631},{"id":630},"jürgen-becker-13",[632],{"type":26,"value":87},{"type":20,"tag":29,"props":634,"children":635},{},[636],{"type":26,"value":637},"Ja, das Goethe-Institut gegenüber vom Museum, ein schmaler Bau. Wir sind später immer noch mal nach New York gekommen, da konnten wir da wohnen sogar. Da gab es so ein Zimmerchen, wo sie uns unterbringen konnten.",{"type":20,"tag":72,"props":639,"children":641},{"id":640},"adolf-stock-14",[642],{"type":26,"value":10},{"type":20,"tag":29,"props":644,"children":645},{},[646],{"type":26,"value":647},"Ich möchte noch etwas anderes fragen. Sie waren ja Leiter der Hörspielabteilung beim Deutschlandfunk. Das Hörspiel hatte in den 70er Jahren noch einen ganz anderen Stellenwert als heute, war ein ganz eigener Kosmos, ein ganz eigene Kultur.",{"type":20,"tag":72,"props":649,"children":651},{"id":650},"jürgen-becker-14",[652],{"type":26,"value":87},{"type":20,"tag":29,"props":654,"children":655},{},[656],{"type":26,"value":657},"Zunächst hatte das Hörspiel seine große Zeit in den 50er Jahren, Ende der 40er und in den 50er Jahren. Da war das Hörspiel eigentlich noch ein Teil der Gegenwarts-, der zeitgenössischen Literatur. Da sprach man noch nicht von Medienkunst oder so, sondern das Hörspiel war eigentlich so wie eigentlich auch das Theater, es gehörte mit zur zeitgenössischen Literatur.",{"type":20,"tag":29,"props":659,"children":660},{},[661],{"type":26,"value":662},"Das lag natürlich auch daran, dass seinerzeit viele Schriftsteller das Hörspiel benutzten. Nicht nur, um Geld zu verdienen, sondern um das auf akustische Weise zu sagen, was man sonst im Gedicht sagt oder in einer Erzählung.",{"type":20,"tag":29,"props":664,"children":665},{},[666],{"type":26,"value":667},"Eigentlich keiner der damals bekannten Autoren, ob es nun Alfred Andersch war, Ernst Schnabel, der sogar ein Pionier war, der das mit eingeleitet hatte, Heinrich Böll, Wolfgang Hildesheimer, Wolf-Dietrich Schnurre, Siegfried Lenz, Ingeborg Bachmann vor allen Dingen Günter Eich, der nämlich so als der Hörspiel-Dichter gilt, sie hatten das Hörspiel eigentlich zu einem Teil der Literatur gemacht.",{"type":20,"tag":29,"props":669,"children":670},{},[671],{"type":26,"value":672},"Seinerzeit wurden die Hörspiele alle noch als Bücher gedruckt. Ich weiß noch, wie Karl Korn, Mitte der 50er Jahre der damalige Mitherausgeber der FAZ, in einer großen Rezension vier Hörspiele besprach, die in der Bibliothek Suhrkamp erschienen waren, und das jetzt zur Literatur erklärte.",{"type":20,"tag":29,"props":674,"children":675},{},[676],{"type":26,"value":677},"Das hörte eigentlich auf mit dem Aufkommen des Fernsehens. Es wuchs eine neue Generation heran, nicht die Älteren, die verdienten dann auch mit ihren Büchern oft so viel, dass sie weniger Hörspiel schrieben oder so, oder manche hörten auf zu leben. Dass von Ingeborg Bachmann zum Beispiel kein Hörspiel mehr kam, Günter Eich hörte auf zu schreiben, Hildesheimer schrieb keine Hörspiele mehr, Böll nicht mehr, und viele gingen.",{"type":20,"tag":29,"props":679,"children":680},{},[681],{"type":26,"value":682},"Es gab ja massenhaft Hörspielautoren, die wanderten zum Fernsehen ab. Gleichwohl blieb das Hörspiel bestehen, das gab es nach wie vor. Jede deutsche Rundfunkanstalt hatte eine Hörspielabteilung mit zwei, drei Sendetermin im Jahr. Und das Hörspiel hat einen großen Stellenwert im Sendebetrieb behalten, in Rundfunkprogrammen. Das ist bis heute noch so.",{"type":20,"tag":72,"props":684,"children":686},{"id":685},"adolf-stock-15",[687],{"type":26,"value":10},{"type":20,"tag":29,"props":689,"children":690},{},[691],{"type":26,"value":692},"Aber dennoch hat sich viel verändert.",{"type":20,"tag":72,"props":694,"children":696},{"id":695},"jürgen-becker-15",[697],{"type":26,"value":87},{"type":20,"tag":29,"props":699,"children":700},{},[701],{"type":26,"value":702},"Innerhalb des Hörspiels hat sich viel verändert, das fing dann vor allen Dingen in den 70er Jahren an, da gab es eine kleine Revolution, es gab eine Reihe von Autoren und Regisseuren, die die bisherige Hörspieldramaturgie infrage stellten und sagten, ähnlich wie in der Musik, wir müssen das eigentliche akustische Material neu definieren, woraus ein Hörspiel besteht.",{"type":20,"tag":29,"props":704,"children":705},{},[706],{"type":26,"value":707},"Das ist Sprache, das ist Geräusch, das ist Musik und diese Elemente müssen wir unabhängig von der Erzählung, der Geschichte, dem Inhalt, versuchen, in Verbindung zueinander zu bringen. So entstand damals das sogenannte „Neue Hörspiel“, was die Möglichkeiten dieser Artikulation sehr erweitert hat, gegenüber auch zum Feature. Also man holte quasi über den O-Ton auch alles herein, was die akustische Umgebung ist.",{"type":20,"tag":29,"props":709,"children":710},{},[711],{"type":26,"value":712},"Das war eine Tendenz, die sich sehr lange gehalten hat. Ich war daran beteiligt als Autor, mein ersten Hörspiele damals waren eigentlich nur möglich, weil diese neue Tendenz plötzlich aufkam. Die Hörspiele, die ich früher geschrieben hatte, mit denen hatte ich auch kein Glück gehabt, die waren auch nicht gut. Aber jetzt auf einmal merkte ich, gerade die Entdeckung des O-Tons und der Stimme und der Geräusche, das sind neue Möglichkeiten.",{"type":20,"tag":29,"props":714,"children":715},{},[716],{"type":26,"value":717},"Das war hier in Köln die Zentrale, vor allen Dingen im WDR, wo Klaus Schöning so zum Papst des Neuen Hörspiels aufstieg. Ich habe ihn zu Suhrkamp gebracht, da hat er auch ein paar Bücher veröffentlicht über das Neue Hörspiel oder Anthologien, Texte. Erste Schallplatten erschienen, was ja auch neu war, dass ein Hörspiel als Schallplatte gemacht wird.",{"type":20,"tag":72,"props":719,"children":721},{"id":720},"adolf-stock-16",[722],{"type":26,"value":10},{"type":20,"tag":29,"props":724,"children":725},{},[726],{"type":26,"value":727},"Das Hörspiel entfernte sich von der Literatur?",{"type":20,"tag":72,"props":729,"children":731},{"id":730},"jürgen-becker-16",[732],{"type":26,"value":87},{"type":20,"tag":29,"props":734,"children":735},{},[736],{"type":26,"value":737},"Eine Zeit lang sah es so aus, als wären das getrennte, feindliche Lager. Die mehr traditionell orientierten Hörspielmacher machten nicht mit, und die anderen wollten vom traditionellen Hörspiel nichts wissen. Aber das hat sich inzwischen alles beruhigt. Heute ist alles möglich im Hörspiel, und nach wie vor ist das Hörspiel präsent, und fast jeder Sender hat eine Abteilung, die dann „Akustische Kunst“ heißt, oder einen Programmbereich, wo nur akustische Kunst produziert wird. Oft in der Nähe zur Neuen Musik oder zum reinen Geräusch-Hörspiel oder wie immer.",{"type":20,"tag":29,"props":739,"children":740},{},[741],{"type":26,"value":742},"Ich verfolge es nicht mehr so, ich kann Ihnen jetzt nicht sagen, wie der Stand der Dinge ist. Und ich muss auch zugeben, dass es mich nicht mehr in dem Maße interessiert, weil die Bewegung zum Teil dann sehr dogmatisch geraten ist.",{"type":20,"tag":29,"props":744,"children":745},{},[746],{"type":26,"value":747},"Davor scheute ich zurück, in meiner eigenen Hörspielarbeit bin ich auch davon abgewichen wieder und habe mich wieder alten, konventionellen Formen zugewendet, wo einfach zwei Leute vom Mikrofon sitzen und ein Gespräch führen oder eine Geschichte erzählt wird.",{"type":20,"tag":29,"props":749,"children":750},{},[751],{"type":26,"value":752},"Aber das sind so Details in der Hörspielgeschichte in der ARD, über die ich jetzt stundenlang reden könnte. Aber andeutungsweise nur muss ich sagen, dass das Hörspiel nach wie vor seine Existenz hat und trotz vieler Klagen, Sendeplätze fallen weg, weniger Geld und so. Aber der Rundfunk kann es sich nicht leisten, auf das Hörspiel zu verzichten. Schon seit Ende der 20er Jahre und auch in den 30er Jahren war das Hörspiel immer ein entscheidender Programmbestandteil und ist das bis heute geblieben, wobei inzwischen längst eine Konkurrenz da ist.",{"type":20,"tag":29,"props":754,"children":755},{},[756],{"type":26,"value":757},"Sehr viele Hörspiele werden privat gemacht, privat produziert, also ein Autor braucht keinen Sender mehr, sondern da gibt es nun sehr viele Netzwerke und auch übers Internet, oder dass junge Autoren, die technisch alle sehr versiert sind, ihre Sachen selber produzieren.",{"type":20,"tag":29,"props":759,"children":760},{},[761],{"type":26,"value":762},"Oft sind es keine Schriftsteller, sondern das sind Leute, die aus der Musik kommen oder vielleicht sogar Journalisten sind, oder Tontechniker. Mein letzter Beitrag in einem Hörspiel war eine Arbeit mit einem ehemaligen Tonmeister des Deutschlandfunks, Karl-Heinz Stevens. Einer der besten Tonmeister, die es gibt. Seit er pensioniert ist, läuft er mit dem Mikrofon in der Stadt herum und nimmt alles auf, was es gibt.",{"type":20,"tag":29,"props":764,"children":765},{},[766],{"type":26,"value":767},"Und er hat vor zwei Jahren ein Porträt der Stadt Köln gemacht, „Die Stadt und die Stimmen“, ein akustisches Porträt, das nur aus Geräuschen besteht und Musik und O-Tönen von einer Straße. Und ich habe, er wohnt hier in der Nähe, in seinem Studio mitgearbeitet und habe einen Text dazu geliefert.",{"type":20,"tag":29,"props":769,"children":770},{},[771],{"type":26,"value":772},"Das hat der Deutschlandfunk dann gesendet, das hat er übernommen, hat er ihm abgekauft, aber er hat alles selber gemacht. Im Hörspiel braucht man heute nicht unbedingt einen Sender und ein Studio, sondern wenn man die Möglichkeiten hat, kann man alles selber machen und über den freien Markt verteilen.",{"type":20,"tag":29,"props":774,"children":775},{},[776],{"type":26,"value":777},"Es gibt Hörbuchverlage, Verlage, die Hörspielkassetten oder CDs vertreiben, im Buchhandel kann man die kaufen. Eine Tendenz, wo ich eine Zeit lang Angst hatte, denn wenn die sich verselbstständigt, könnte man im Sender sagen, och wir brauchen ja keine Hörspielabteilung mehr, das kaufen wir uns alles auf dem freien Markt ein. Ich hoffe, dass es nie so kommt, dass bei allen Sparmaßnahmen tatsächlich einer die Idee hat, wir können auf unsere Hörspielabteilung verzichten, es gibt ja genug freie Produzenten.",{"type":20,"tag":72,"props":779,"children":781},{"id":780},"adolf-stock-17",[782],{"type":26,"value":10},{"type":20,"tag":29,"props":784,"children":785},{},[786],{"type":26,"value":787},"Wie war das für Sie? Sie waren Hörspielautor, haben Romane geschrieben, aber das Zentrum war von Anfang an die Lyrik. War das Hörspiel für Autoren wichtig, um den Lebensunterhalt zu verdienen?",{"type":20,"tag":72,"props":789,"children":791},{"id":790},"jürgen-becker-17",[792],{"type":26,"value":87},{"type":20,"tag":29,"props":794,"children":795},{},[796],{"type":26,"value":797},"Das war ein ganz wichtiger Aspekt. Das Hörspiel, ich weiß, wie ich einmal 12.000 Mark bekam. Das war in den Siebzigern, da gab es die sogenannten Quadriga-Produktionen, dass also vier Sender gleichzeitig ein Hörspiel produzierten. Das war damals der Saarländische Rundfunk, der Hessische, der Süddeutsche und der Westdeutsche Rundfunk.",{"type":20,"tag":29,"props":799,"children":800},{},[801],{"type":26,"value":802},"Mein erstes Hörspiel, das war 1969, wurde als Quadriga-Produktion gemacht. Dafür bekam man 12.000 Mark, und dann übernahmen andere Sender das wieder oder es wurde wiederholt. Wenn man so weit war, dann war das Hörspiel doch eine entscheidende Einnahme für die Existenz eines Schriftstellers. Das passiert mir jetzt schon noch mal, dass wieder ein Hörspiel übernommen wird und da kommt noch mal was.",{"type":20,"tag":29,"props":804,"children":805},{},[806],{"type":26,"value":807},"Wenn man nur Hörspiele schreibt, um Geld zu verdienen, na gut, es muss trotzdem ein gutes Hörspiel sein, was man senden kann. Und man muss auch ein Verhältnis haben zu diesem akustischen Bereich.",{"type":20,"tag":29,"props":809,"children":810},{},[811],{"type":26,"value":812},"Bei mir war es so, dass immer beim Schreiben ich oft Stimmen höre, ob es ein Gedicht ist, dass da jemand mitredet, oder wenn ich ein Prosastück schreibe, eine Erzählung, immer Stimmen im Kopf. Ich habe Stimmen im Kopf, und für diese Stimmen das Medium zu finden, da bot sich eben das Hörspiel an.",{"type":20,"tag":29,"props":814,"children":815},{},[816],{"type":26,"value":817},"Diese Stimmen also nicht in einem Gedicht oder einer Erzählung unterbringen, sondern verselbständigen, und in diesem Medium miteinander umgehen zu lassen. Ich bin sehr geräuschempfindlich und lebe sehr mit den Geräuschen, die mich täglich umgeben, ob es das Flugzeug in der Luft ist oder das Auto auf der Straße oder das Summen des Teekessels oder was immer. Das Klick des Lichtschalters, oder wenn man irgendwo in der U-Bahn sitzt oder durch die Straße geht.",{"type":20,"tag":29,"props":819,"children":820},{},[821],{"type":26,"value":822},"Wir leben in einer Umgebung von Geräuschen, und das irgendwie mitzudenken, das mit hineinzunehmen, nicht das Mikrofon hinhalten, sondern einfach zu wissen, dass über das Ohr der Orientierungssinn kommt, wir uns zurechtfinden und das steuert und erinnert uns.",{"type":20,"tag":72,"props":824,"children":826},{"id":825},"adolf-stock-18",[827],{"type":26,"value":10},{"type":20,"tag":29,"props":829,"children":830},{},[831],{"type":26,"value":832},"Wie helfen Geräusche, sich zu erinnern?",{"type":20,"tag":72,"props":834,"children":836},{"id":835},"jürgen-becker-18",[837],{"type":26,"value":87},{"type":20,"tag":29,"props":839,"children":840},{},[841],{"type":26,"value":842},"Geräusch als Erinnerung, ganz wichtig. Die ersten Geräusche der Kindheit herausfinden. Was war das erste Geräusch, woran ich mich erinnern kann als Kind? Oder wie war das, als ich als Kind die erste Sirene hörte 1938, das war ein Probealarm.",{"type":20,"tag":29,"props":844,"children":845},{},[846],{"type":26,"value":847},"Da fing das schon an, ich weiß noch, wie da meine Mutter sagte, das ist eine Sirene, was du jetzt hörst abends. Und jetzt fängt ein Fliegeralarm an. Das Ende der Sirene, die Sirene hörte auf, und dann hörte ich nur plötzlich den Wasserkessel auf dem Ofen, der zischte so leise vor sich hin.",{"type":20,"tag":29,"props":849,"children":850},{},[851],{"type":26,"value":852},"Ich finde, diese beiden Geräusche, eine Sirene und ein Wasserkessel, das war so ein Kindheitserlebnis. Die kommen einem in den Sinn, wenn man darüber nachdenkt, was umgibt uns akustisch? Und wohin gehen die Spuren, die akustischen Spuren? Naja, und das ist alles Material für das Hörspiel, deshalb hat mich das Hörspiel als Ausdrucksform immer sehr interessiert.",{"type":20,"tag":72,"props":854,"children":856},{"id":855},"adolf-stock-19",[857],{"type":26,"value":10},{"type":20,"tag":29,"props":859,"children":860},{},[861],{"type":26,"value":862},"Aber auch für Ihr Schreiben sind erinnerte Geräusche wichtig.",{"type":20,"tag":72,"props":864,"children":866},{"id":865},"jürgen-becker-19",[867],{"type":26,"value":87},{"type":20,"tag":29,"props":869,"children":870},{},[871],{"type":26,"value":872},"Natürlich, beim Schreiben natürlich auch. Bei jedem Gedicht klirrt oder zischt irgendwo so etwas. Das ist klar, ich bin immer sehr nah an der Realität und am Augenblick, an der augenblicklichen Realität. Dabei frage ich mich manchmal, was ist das für einen Augenblick?",{"type":20,"tag":29,"props":874,"children":875},{},[876],{"type":26,"value":877},"Jetzt dieser Augenblick, wo wir hier sitzen, was hat der für eine Geschichte, ihre Geschichte, meine Geschichte? Wie kommt es jetzt zu dem Augenblick, und das ist interessant, die Geschichte von Augenblicken zurückzuverfolgen, das setzt einen Assoziationsapparat in Bewegung.",{"type":20,"tag":29,"props":879,"children":880},{},[881],{"type":26,"value":882},"Ich schreibe sehr auf der Spur von Assoziation. Nicht dass ich die direkt abbilden könnte, aber beim Schreiben so vorgehen, wie im Kopf die Assoziationen kommen. Und je nachdem, wenn man einen guten Moment hat, kann das sehr reich werden und es öffnet sich sehr viel. Manchmal ist aber auch alles zu, dann kommt gar nichts.",{"type":20,"tag":72,"props":884,"children":886},{"id":885},"adolf-stock-20",[887],{"type":26,"value":10},{"type":20,"tag":29,"props":889,"children":890},{},[891],{"type":26,"value":892},"Herr Becker, ich möchte mit Ihnen gerne noch etwas genauer über den Deutschlandfunk sprechen. Sie sind zu einer Zeit zum Deutschlandfunk gekommen, als der Sender noch in Villen untergebracht war.",{"type":20,"tag":72,"props":894,"children":896},{"id":895},"jürgen-becker-20",[897],{"type":26,"value":87},{"type":20,"tag":29,"props":899,"children":900},{},[901],{"type":26,"value":902},"Das war Ende 1974, da begann ich im Deutschlandfunk, kam aus Frankfurt, habe dort bei Suhrkamp gearbeitet und war gefragt worden, ob ich nicht die Vakanz im Hörspiel übernehmen wolle. Mein Vorgänger Dieter Hasselblatt war ein halbes Jahr vorher nach München gegangen, und man suchte einen neuen Hörspielleiter.",{"type":20,"tag":29,"props":904,"children":905},{},[906],{"type":26,"value":907},"Das reizte mich, ich hatte zwar den Beruf des Redakteurs nicht gelernt, aber ich war Hörspielautor und kannte mich im Metier schon aus, und es reizte mich, das für eine Zeit mal zu machen, die Seite des Schreibtisch zu wechseln. Ich kannte den Deutschlandfunk vorher schon. Als freier Mitarbeiter war ich gelegentlich dort beschäftigt gewesen.",{"type":20,"tag":29,"props":909,"children":910},{},[911],{"type":26,"value":912},"Das war sehr eigenartig und sehr reizvoll, im noblen Kölner Villenvorort Marienburg, um eine alte Villa herum. Die Villa des Zigarettenfabrikanten Neuerburg war die Zentrale des Hauses und woran man einen Anbau gestellt hatte, wo die Studios untergebracht waren, aber das reichte alles nicht, um die wachsende Zahl von Angestellten unterzubringen.",{"type":20,"tag":29,"props":914,"children":915},{},[916],{"type":26,"value":917},"Es waren, als ich kam, so über ein Dutzend Villen in Marienburg, in denen die einzelnen Redaktionen untergebracht waren. Das war einerseits recht mühselig und andererseits aber auch wieder sehr schön. Jedenfalls gab es niemanden, der sich beklagte. Im Gegenteil, man lebte wie in einem Dorf, man traf sich in der Lindenallee, wenn man zur Kantine ging oder zu einer anderen Redaktion musste. Es war so ein ständiges Unterwegssein in Marienburg, wo man sich traf auf der Straße, redete und so weiter.",{"type":20,"tag":29,"props":919,"children":920},{},[921],{"type":26,"value":922},"Die Studios waren nicht sehr aufwändig eingerichtet, man musste sehr viel improvisieren. Aber dennoch, das funktionierte schon seit Gründung des Senders 1962. Man wusste aber, es ist ein Provisorium und es wird auf dem sogenannten Sauacker – eine große Wiese im Süden von Köln – in Raderberg ein neues Funkhaus gebaut, und der Umzug stand bevor, das wusste ich schon. als ich kam.",{"type":20,"tag":72,"props":924,"children":926},{"id":925},"adolf-stock-21",[927],{"type":26,"value":10},{"type":20,"tag":29,"props":929,"children":930},{},[931],{"type":26,"value":932},"Aber zunächst waren Sie noch in Marienburg.",{"type":20,"tag":72,"props":934,"children":936},{"id":935},"jürgen-becker-21",[937],{"type":26,"value":87},{"type":20,"tag":29,"props":939,"children":940},{},[941],{"type":26,"value":942},"Der Umzug war Ende der 70er, und ich habe da doch sechs, sieben Jahre in einer alten Villa in der Lindenallee gearbeitet, da war unsere Redaktion untergebracht. Ein winziges Büro. Am Ende eines Ganges, war einfach ein Verschlag gemacht worden, eine Glaswand eingezogen, winzig klein, und da hatte ich meinen Schreibtisch stehen. Das war, wie sehr bescheiden, aber gemütlich, und ich habe mich sehr wohlgefühlt. Ich hatte jeden Tag im Studio zu tun und musste auch immer auf die Straße und um die Ecke herum gehen, rüber in die Villa, ins Studio und so weiter, um etwas zu produzieren.",{"type":20,"tag":29,"props":944,"children":945},{},[946],{"type":26,"value":947},"An sich war unser Programmauftrag, eine Art Schaufenster-Programm zu machen, also in unserem Programm das widerzuspiegeln, was in der ARD an Hörspiel passiert. Und es war sehr reizvoll, ich konnte eine permanente akustische Anthologie einrichten, aber es reizte uns natürlich auch, gelegentlich selber eine Produktion zu machen, und meine erste Produktion, das war gleich im ersten Jahr, war ein Hörspiel von Ingeborg Bachmann. Das war im Nachlass aufgetaucht „Ein Geschäft mit Träumen“. Das war schon mal realisiert worden im Sender Rot-Weiß-Rot, aber es hieß, die Bänder seien verbrannt. Im Nachhinein stellte sich heraus, dass das nicht stimmte. Aber damals gab es das nicht mehr, und wir machten das neu, dieses Hörspiel.",{"type":20,"tag":29,"props":949,"children":950},{},[951],{"type":26,"value":952},"Nun gab es kein Hörspielstudio, da wurde also auf dem Hof vor unserem Haus ein großer Ü-Wagen hingestellt, und dieser Ü-Wagen war das Studio, und die einzelnen Orte, die Aufnahmeorte, da hatten wir eben bestimmte Büros ausgesucht, wo das ging, wo die Akustik ging und so, da haben wir wochenlang, Heinz von Cramer war der Regisseur, etwas gemacht, eine Produktion, die aus Improvisation bestand und das halbe Haus beschäftigt hat. Das erwähne ich nebenbei, um den Unterschied zu zeigen, der sich dann einstellte, als nun der neue Bau fertig war und wir umgezogen sind.",{"type":20,"tag":72,"props":954,"children":956},{"id":955},"adolf-stock-22",[957],{"type":26,"value":10},{"type":20,"tag":29,"props":959,"children":960},{},[961],{"type":26,"value":962},"Hat man sich auf das neue Funkhaus gefreut, oder gab es auch Vorbehalte?",{"type":20,"tag":72,"props":964,"children":966},{"id":965},"jürgen-becker-22",[967],{"type":26,"value":87},{"type":20,"tag":29,"props":969,"children":970},{},[971],{"type":26,"value":972},"Direkt gefreut hat sich keiner. Man war neugierig, ja, dann kommen natürlich viele technische Verbesserungen, das ist klar. Aber auf der anderen Seite fürchtete man die Anonymität eines Hochhauses. Man lebte in seinem Häuschen, in seinem Zimmerchen nicht wahr, und deshalb war man nicht über alle Maßen skeptisch, aber man wartete erst mal ab.",{"type":20,"tag":29,"props":974,"children":975},{},[976],{"type":26,"value":977},"Nun ja, der Umzug kam dann. Vorher waren die Räume festgelegt worden, ich kannte mein Büro auch schon, als es im Rohbau stand im sechzehnten Stock. Ein Eckbüro mit sechs Fenstern, immer um die Ecke und ich hatte einen wunderbaren Blick auf die Stadt Köln und hinten im Hintergrund die Hügel des Bergischen Landes, wo ich hinschauen konnte. Und ich wusste, da oben ist ja mein altes, kleines Fachwerkhaus, an der Stelle, da fahre ich nachher hin. Wir haben auch einen zweiten Wohnsitz in Odenthal im Bergischen Land.",{"type":20,"tag":29,"props":979,"children":980},{},[981],{"type":26,"value":982},"Wir bezogen die Büros, und dann musste man sich doch sehr daran gewöhnen. Das fing an mit meinem Eckbüro. In jedem dieser Eckbüros war eine Säule, wo das ganze Haus daran aufgehängt war.",{"type":20,"tag":29,"props":984,"children":985},{},[986],{"type":26,"value":987},"Und ich sagte, machen wir doch ein Regal um die Säule. Nein, um Gottes willen, da darf man nicht dran gehen! Dann wollte ich was anheften. Um Gottes willen! Also keine Reißzwecke, nicht wahr, die Säule darf nicht angetastet werden. Dann waren die Heizkörper da, das war zugleich die Klimaanlage, da waren unten kleine Löcher, da kam ständig kalte Luft, man saß in einem ewigen Durchzug. Man konnte die Fenster nicht öffnen, und dann habe ich überall so Glas-Klicker in die Löcher gelegt, dann hörte der Zug auf. Es sollte eigentlich nicht sein, aber ich saß in einem ständigen Zug, ich sagte, ich erkälte mich.",{"type":20,"tag":29,"props":989,"children":990},{},[991],{"type":26,"value":992},"Ja, dann jammerten die Sekretärinnen, es gab natürlich eine Teeküche, aber in den anderen Büros hatte man seinen Kocher auf der Fensterbank gehabt, neben dem Blumentopf, und so hatte jeder seine kleine Küche direkt am Schreibtisch. Aber jetzt musste man in eine Teeküche gehen und dort den Kaffee und Tee kochen.",{"type":20,"tag":29,"props":994,"children":995},{},[996],{"type":26,"value":997},"Oder die Toiletten, das war alternativ, auf unserer Etage nur für Herren, eine Etage tiefer dann für Damen, und nun mit dem Aufzug immer darunter fahren oder die schweren Eisentüren aufzumachen und so weiter. Na, wir haben uns geeinigt, haben ein kleines Schildersystem angefertigt, jetzt dürfen die Frauen rein und jetzt die Männer.",{"type":20,"tag":72,"props":999,"children":1001},{"id":1000},"adolf-stock-23",[1002],{"type":26,"value":10},{"type":20,"tag":29,"props":1004,"children":1005},{},[1006],{"type":26,"value":1007},"Aber der Umzug war nicht nur negativ?",{"type":20,"tag":72,"props":1009,"children":1011},{"id":1010},"jürgen-becker-23",[1012],{"type":26,"value":87},{"type":20,"tag":29,"props":1014,"children":1015},{},[1016],{"type":26,"value":1017},"Nein, das waren alles so Kleinigkeiten, aber zunächst waren das dann alles Dinge, die dafür sorgten, dass sich die vielen Mitarbeiter doch fremd fühlten, sich zurücksehnten in die alte Gemütlichkeit. Zugleich auf der anderen Seite technisch natürlich alles wunderbar.",{"type":20,"tag":29,"props":1019,"children":1020},{},[1021],{"type":26,"value":1022},"Wirklich mal große, schöne, brauchbare Studios. Wir hatten ein Hörspielstudio, das war also eingerichtet, da beneidete uns die ganze ARD drum. Unser Auftrag war ja nicht, Hörspiele selber zu produzieren. Gleichwohl war ein Hörspielstudio direkt hinter dem Sendesaal eingebaut, mit drei Räumen, mit schalltoten Räumen, mit den Räumen mit allen möglichen künstlichen Möbeln und Treppenaufgängen und Türen. Also eine perfekte Einrichtung für laufende Hörspielinszenierungen.",{"type":20,"tag":29,"props":1024,"children":1025},{},[1026],{"type":26,"value":1027},"Wir haben dann auch öfters dort was gemacht. Und vor allen Dingen hatten wir sehr viele Kollegen, die konnten wir ja zu uns holen für Gefälligkeitsaufnahmen, dass andere Sender bei uns ihre Hörspiele produzierten, wo wir oft dann Co-Produzent waren.",{"type":20,"tag":29,"props":1029,"children":1030},{},[1031],{"type":26,"value":1032},"Das war natürlich sehr interessant, die neue Technik und so. Ich habe mich auch sehr wohlgefühlt in diesen Studios, und der Weg mit dem Aufzug, runter jeden Tag, da entstanden auch neue Formen der Kommunikation, also nicht mehr über die Straße, sondern jetzt im Aufzug oder in den riesigen großen Gängen. Im Unterschied zu heute gab es sehr viel Platz in den unteren Räumen, große, lange, weite Flure und Korridore, nicht wie heute, wo sie alle zugebaut sind. Es gab sehr viele Möglichkeiten, sich zu treffen und sich irgendwohin zu setzen.",{"type":20,"tag":72,"props":1034,"children":1036},{"id":1035},"adolf-stock-24",[1037],{"type":26,"value":10},{"type":20,"tag":29,"props":1039,"children":1040},{},[1041],{"type":26,"value":1042},"Die Ausstallung war ja sehr edel, es gab goldene Rolltreppen hinunter zur Tiefgarage und roten Teppichboden. Können Sie sich daran erinnern?",{"type":20,"tag":72,"props":1044,"children":1046},{"id":1045},"jürgen-becker-24",[1047],{"type":26,"value":87},{"type":20,"tag":29,"props":1049,"children":1050},{},[1051],{"type":26,"value":1052},"Waren die golden? Es waren die Rolltreppen, ich weiß eine Kollegin, die hatte immer Angst, die Rolltreppe zu benutzen. Die stand immer und ewig da und zögerte, den ersten Schritt zu machen. Ich sagte, komm Mädchen, das machen wir zusammen.",{"type":20,"tag":29,"props":1054,"children":1055},{},[1056],{"type":26,"value":1057},"Oder einmal lag ein Apfel auf einer Rolltreppe, den hatte keiner weggenommen, und der wurde so langsam zerrieben. Ja, die Rolltreppe in die Tiefgarage, die war eigentlich auch angenehm, denn in Marienburg musste man jeden Tag sehen, wo man seinen Wagen hinstellte, irgendwo unter Bäumen oder so, weil es da keine zentralen Parkplätze gab. Jetzt hatten wir die Tiefgarage, die so großzügig eingerichtet war, dass jeder immer seinen Platz hatte, also das war eigentlich auch sehr angenehm.",{"type":20,"tag":29,"props":1059,"children":1060},{},[1061],{"type":26,"value":1062},"Letzten Endes, unterm Strich hat sich die Eingewöhnung dann doch bald eingestellt. Man arbeitete eben nun anders als früher, nicht in der Sache, aber so von der Umgebung, von der Stimmung her, und ich selber vor allen Dingen, habe mein Büro sehr genossen. Ich habe immer gesagt, ich habe eines der schönsten Büros in Köln. Ein Fenster, da schaute ich auf die Deutsche Welle, auf der anderen Seite schaute ich vom Bergischen Land bis rüber zu den Ausläufern der Eifel. Das war für mich etwas sehr Privilegiertes, dass ich da sitzen konnte. Und ich wurde auch sehr beneidet von Kollegen, wenn die anderswoher kamen und sahen, wie schön das Hörspiel im Deutschlandfunk untergebracht ist.",{"type":20,"tag":72,"props":1064,"children":1066},{"id":1065},"adolf-stock-25",[1067],{"type":26,"value":10},{"type":20,"tag":29,"props":1069,"children":1070},{},[1071],{"type":26,"value":1072},"Natürlich auch mit Blick auf den Dom?",{"type":20,"tag":72,"props":1074,"children":1076},{"id":1075},"jürgen-becker-25",[1077],{"type":26,"value":87},{"type":20,"tag":29,"props":1079,"children":1080},{},[1081],{"type":26,"value":1082},"Ja natürlich, ich habe gesagt, dass der Dom von meinem Fenster aussieht wie ein Münster, was man selten sieht in Köln. In Köln sieht man immer die zwei Finger, aber aus meinem Fenster sah ich immer nur einen, den von Süden, immer nur ein Turm, das war also quasi ein Münster-Turm.",{"type":20,"tag":72,"props":1084,"children":1086},{"id":1085},"adolf-stock-26",[1087],{"type":26,"value":10},{"type":20,"tag":29,"props":1089,"children":1090},{},[1091],{"type":26,"value":1092},"Erinnern Sie sich noch an damalige Kollegen, etwa an Wolfgang Pehnt?",{"type":20,"tag":72,"props":1094,"children":1096},{"id":1095},"jürgen-becker-26",[1097],{"type":26,"value":87},{"type":20,"tag":29,"props":1099,"children":1100},{},[1101],{"type":26,"value":1102},"Wolfgang Pehnt war eingestellt worden als Redakteur für Literatur, das war er bis 1974, damals gab es ein Wechsel in der Spitze des Kulturprogramms. Das Kulturprogramm in Köln, im Unterschied zu anderen Sendern, ist eine sehr große, sehr breite Abteilung, wo alles, Musik und Kirchenfunk und Literatur und Hörspiel alles unter Kultur, unter der Leitung eines Programmdirektors. Das war mehr als eine Hauptabteilung. Das kulturelle Programm hatte einen Direktor, das war Peter Kliemann, der hatte mich auch engagiert.",{"type":20,"tag":29,"props":1104,"children":1105},{},[1106],{"type":26,"value":1107},"Er hatte vorher die Abteilung Literatur geleitet, und der leitete jetzt das kulturelle Programm. Und Wolfgang Pehnt wurde sein Nachfolger, er übernahm die Abteilung „Kultur heute“ und dazu gehörte eben die Literatur und die Redaktion „Kulturelles Wort“ und auch das Hörspiel. Insofern war Wolfgang Pehnt mein unmittelbarer Vorgesetzter.",{"type":20,"tag":29,"props":1109,"children":1110},{},[1111],{"type":26,"value":1112},"Man wusste, dass Pehnt eigentlich noch ein Hobby hatte, das war die Architektur. In Sachen Literatur und Kunst, vor allen Dingen in der bildenden Kunst, war er zuständig, aber ihn interessierte doch schon nebenher immer die Architektur. Und dann wurde er Mitarbeiter in der FAZ, schrieb Architekturkritiken, und das hat sich bei ihm immer stärker herausgestellt, dieses Interesse an der Architektur. Er ist ja auch früher ausgeschieden und bekam eine Professur für Architekturtheorie in Bochum. Wenn man heute von Wolfgang Pehnt spricht, dann nicht von dem Redakteur im Deutschlandfunk, sondern von einem der führenden Architekturkritiker und -theoretiker in Deutschland, der zahlreiche Bücher über die Geschichte der Architektur nach 1945 in Deutschland geschrieben hat. Pehnt, er ist jetzt 90 Jahre alt geworden, ist nach wie vor tätig. Ich bin kein Fachmann, aber ich weiß, die Architekturwelt schätzt ihn sehr, er ist auch Mitglied der Berliner Akademie der Künste geworden, in der Abteilung „Baukunst“.",{"type":20,"tag":72,"props":1114,"children":1116},{"id":1115},"adolf-stock-27",[1117],{"type":26,"value":10},{"type":20,"tag":29,"props":1119,"children":1120},{},[1121],{"type":26,"value":1122},"Zur Zeit wird überlegt, das Gebäude des Deutschlandfunks unter Denkmalschutz zu stellen, es ist der letzte große Bau des Bauhausschülers Gerhard Weber und die Geschichte der Senders ist in ihm zuhause.",{"type":20,"tag":72,"props":1124,"children":1126},{"id":1125},"jürgen-becker-27",[1127],{"type":26,"value":87},{"type":20,"tag":29,"props":1129,"children":1130},{},[1131],{"type":26,"value":1132},"Das ist keine Immobilie, das ist ein Stück Rundfunkgeschichte, und das Haus muss in jedem Fall erhalten bleiben. Es unter Denkmalschutz zu stellen, ist natürlich problematisch, weil es kein Museum oder ein Wohnhaus ist, sondern das ist ein technischer Apparat. Da gibt es Veränderungen in der Technik, und da muss dann irgendwie mal was im Hause verändert werden. Und wenn da der Denkmalschutz nein sagt, dann hindert man das Gebäude dran, sich zu entwickeln, zu funktionieren.",{"type":20,"tag":29,"props":1134,"children":1135},{},[1136],{"type":26,"value":1137},"Man soll das Haus behandeln, als stünde es unter Denkmalschutz, das in jedem Fall. Die Überlegung es abzureißen, warum eigentlich? Solange es funktioniert, muss das Haus stehen bleiben, muss es in hundert Jahren noch stehen, und erzählt dann eben auch die Geschichte.",{"type":20,"tag":29,"props":1139,"children":1140},{},[1141],{"type":26,"value":1142},"Der Deutschlandfunk ist ja auch ein Produkt der politischen Entwicklung, wie der Sender gegründet wurde, war er eine Stimme der Bundesrepublik, die in der DDR vor allen Dingen gehört werden sollte. Deutschlandfunk war nie ein Propagandasender, aber er hat sich verstanden als ein Haus, in dem das, was in beiden Teilen Deutschlands geschieht, vermittelt wird, für beide Teile Deutschlands.",{"type":20,"tag":29,"props":1144,"children":1145},{},[1146],{"type":26,"value":1147},"Deshalb sind wir in der DDR sehr viel gehört worden, vor allen Dingen in dem Bereich Dresden und so, wo das Fernsehen nicht hinkam. Es ist eine politische Erinnerung, die sich mit diesem Haus verbindet.",{"type":20,"tag":29,"props":1149,"children":1150},{},[1151],{"type":26,"value":1152},"Und dann Deutschlandradio, das ist dann eben auch nach der Wiedervereinigung, der Berliner Sender, Rias, auch ein Haus, das unter Denkmalschutz steht oder stehen müsste. Diese zwei Häuser sind Mediengeschichte und sind politische Geschichte, ein nationaler Sender, ein Sender für ganz Deutschland.",{"type":20,"tag":29,"props":1154,"children":1155},{},[1156],{"type":26,"value":1157},"Früher hatte man noch das Europa-Programm, da hatten sehr viele, Italiener, Holländer, Engländer, Franzosen, Skandinavier, Polen, Balkanstaaten eine eigene Redaktion. Da wurde also ein europaweites Programm gemacht und das war sehr, sehr wichtig gewesen.",{"type":20,"tag":29,"props":1159,"children":1160},{},[1161],{"type":26,"value":1162},"Wenn Sie sich heute das Programm anhören, ist das eine wirkliche Alternative zum Programm vieler ARD-Sender. Wir haben hier in Köln fünf WDR-Sender, da sind nur zwei eigentlich hörbar. WDR drei und WDR fünf, weil die ein solides, schönes Programm machen, alles andere, das könnten genauso gut Privatsender sein. Und das ist überall so.",{"type":20,"tag":29,"props":1164,"children":1165},{},[1166],{"type":26,"value":1167},"Sogar damals die DDR-Kollegen sagten, ich höre jetzt Deutschlandfunk. Ihr macht da wirklich so ein solides Programm, da wird nicht gemogelt, immer aktuell auch, morgens die Sendungen, diese Informationen am Vormittag, wie oft war der Deutschlandfunk der meistzitierte Sender, weil irgendein Politiker morgens zwischen sieben und acht live da am Kaffeetisch was gesagt hat.",{"type":20,"tag":72,"props":1169,"children":1171},{"id":1170},"adolf-stock-28",[1172],{"type":26,"value":10},{"type":20,"tag":29,"props":1174,"children":1175},{},[1176],{"type":26,"value":1177},"Verstehe ich Sie richtig, die politische Geschichte und das Programm des Deutschlandfunks lässt sich von dem Gebäude nicht trennen?",{"type":20,"tag":72,"props":1179,"children":1181},{"id":1180},"jürgen-becker-28",[1182],{"type":26,"value":87},{"type":20,"tag":29,"props":1184,"children":1185},{},[1186],{"type":26,"value":1187},"Das Haus ist nun mal gebaut worden, und das ist dann der Deutschlandfunk und das muss er dann so bleiben. Ihn jetzt wieder woanders hinzustecken, oder so, da sehe ich keinen Sinn drin.",{"type":20,"tag":29,"props":1189,"children":1190},{},[1191],{"type":26,"value":1192},"Es sei denn, das Haus ist technisch so veraltet, dass es nicht mehr geht. Aber das glaube ich nicht. Ich glaube, dass das Innere durch Veränderungen immer auf dem Stand der Dinge bleiben wird.",{"type":20,"tag":29,"props":1194,"children":1195},{},[1196],{"type":26,"value":1197},"Ich verstehe von Rundfunktechnik eigentlich nicht viel, aber ich hab’s ja gesehen unten, diese großen freien Räume da im Erdgeschoss, auch im Geschoss darüber, das sind nur noch Redaktionen, das ist das ganze aktuelle Programm. Da gehe ich jetzt ins Studio sofort um die Ecke, sonst musste man mit dem Aufzug fahren. Da sitzen die Redakteure in Glaskästen und man sieht, wie sie aktuell arbeiten. Also man hat sich ja schon sehr verändert.",{"type":20,"tag":29,"props":1199,"children":1200},{},[1201],{"type":26,"value":1202},"Ich kann nur hoffen, dass das Haus seinen Ort behält, und auch die Stadt Köln sollte das wissen, dass sie im Deutschlandfunk eine wichtige Stimme hat, das weiß man auch. Aber in Köln muss man ja, um populär zu sein, sich ständig so ein bisschen anbiedern und so. Und der Deutschlandfunk ist sehr kühl, das gefällt mir an ihm, diese Zurückhaltung. Er biedert sich nicht an, die machen Konzerte in dem tollen Sendesaal, da findet auch kulturelles Leben statt.",{"type":20,"tag":72,"props":1204,"children":1206},{"id":1205},"adolf-stock-29",[1207],{"type":26,"value":10},{"type":20,"tag":29,"props":1209,"children":1210},{},[1211],{"type":26,"value":1212},"Viele Dank für das Gespräch.",{"type":20,"tag":29,"props":1214,"children":1215},{},[1216],{"type":26,"value":1217},"Copyright",{"type":20,"tag":29,"props":1219,"children":1220},{},[1221,1223,1232],{"type":26,"value":1222},"Startfoto: Copyright Wikimedia Commons Hpschaefer ",{"type":20,"tag":1224,"props":1225,"children":1229},"a",{"href":1226,"rel":1227},"http://www.reserv-art.de",[1228],"nofollow",[1230],{"type":26,"value":1231},"www.reserv-art.de",{"type":26,"value":1233},", Becker, Juergen-Schriftsteller-1109, Beschnitten, Hintergrund geändert von A.Stock, CC BY-SA 3.0",{"type":20,"tag":29,"props":1235,"children":1236},{},[1237],{"type":26,"value":1238},"Bild 01: Buchtitel \"Graugänse über Toronto\", Copyright Suhrkamp Verlag",{"type":20,"tag":29,"props":1240,"children":1241},{},[1242],{"type":26,"value":1243},"Bild 02: Jürgen Becker, Copyright Boris Becker",{"type":20,"tag":29,"props":1245,"children":1246},{},[1247],{"type":26,"value":1248},"Bild 03: Jürgen Becker, Copyright Erika Loos",{"type":20,"tag":29,"props":1250,"children":1251},{},[1252],{"type":26,"value":1253},"Bild 04: Buchtitel \"Jetzt die Gegend damals\", Copyright Suhrkamp Verlag",{"type":20,"tag":29,"props":1255,"children":1256},{},[1257],{"type":26,"value":1258},"Bild 05: Copyright Wikimedia Commons Dronepicr, Köln Dom Altstadt Luftbild Cologne Aerial (142281769), CC BY 3.0",{"type":20,"tag":29,"props":1260,"children":1261},{},[1262],{"type":26,"value":1263},"Bild 06: Copyright Wikimedia Commons Dguendel, St. Pauli (Hamburg), the Casino Reeperbahn, CC BY 3.0",{"type":20,"tag":29,"props":1265,"children":1266},{},[1267],{"type":26,"value":1268},"Bild 07: Copyright Wikimedia Commons A.Savin (WikiCommons), Odenthal-Selbach Aussicht HDR, CC BY-SA 3.0",{"type":20,"tag":29,"props":1270,"children":1271},{},[1272],{"type":26,"value":1273},"Bild 08: Copyright Wikimedia Commons Bundesarchiv, Bild 183-S0302-010 / CC-BY-SA 3.0, Bundesarchiv Bild 183-S0302-010, Erfurt, Abbrucharbeiten, Bild beschnitten von A.Stock, CC BY-SA 3.0 DE",{"type":20,"tag":29,"props":1275,"children":1276},{},[1277],{"type":26,"value":1278},"Bild 09: Straßenszene Rom, 1989, Copyright Adolf Stock",{"type":20,"tag":29,"props":1280,"children":1281},{},[1282],{"type":26,"value":1283},"Bild 10: Berliner Zimmer, 1998, Copyright Adolf Stock",{"type":20,"tag":29,"props":1285,"children":1286},{},[1287],{"type":26,"value":1288},"Bild 11: Jürgen Becker, Copyright Erika Loos",{"type":20,"tag":29,"props":1290,"children":1291},{},[1292],{"type":26,"value":1293},"Bild 12: Straßenszene Rom, 1983, Copyright Adolf Stock",{"type":20,"tag":29,"props":1295,"children":1296},{},[1297],{"type":26,"value":1298},"Bild 13: Jürgen Becker mit Sohn Boris Becker, Copyright Lotte Becker",{"type":20,"tag":29,"props":1300,"children":1301},{},[1302],{"type":26,"value":1303},"Bild 14: Siegfried Lenz im Gespräch mit Jochen Wolf, Copyright Wikimedia Commons, MoSchle, SiegfriedLenzJochenWolf, CC BY-SA 3.0",{"type":20,"tag":29,"props":1305,"children":1306},{},[1307],{"type":26,"value":1308},"Bild 15: Eingangsbereich WDR in Köln, Copyright Wikimedia Commons, © Raimond Spekking / CC BY-SA 4.0 (via Wikimedia Commons), WDR - Funkhaus Wallrafplatz - Eingang-0735, CC BY-SA 4.0",{"type":20,"tag":29,"props":1310,"children":1311},{},[1312],{"type":26,"value":1313},"Bild 16: Hörspielmanuskript, Copyright Wikimedia Commons Maximilian Schönherr, Hörspielmanuskript 2012 Deutschlandfunk, CC BY-SA 3.0",{"type":20,"tag":29,"props":1315,"children":1316},{},[1317],{"type":26,"value":1318},"Bild 17: Buchtitel \"Aus der Geschichte der Trennungen\", Copyright Suhrkamp",{"type":20,"tag":29,"props":1320,"children":1321},{},[1322],{"type":26,"value":1323},"Bild 18: Deutschlandfunk, Köln Marienburg, 1960, Copyright Deutschlandfunk Köln, DVD \"Radio bewegt – 50 Jahre Deutschlandfunk\", 2012",{"type":20,"tag":29,"props":1325,"children":1326},{},[1327],{"type":26,"value":1328},"Bild 19: Deutschlandfunk, Köln Marienburg, Technikauto, 1960, Copyright Deutschlandfunk Köln, DVD \"Radio bewegt – 50 Jahre Deutschlandfunk\", 2012",{"type":20,"tag":29,"props":1330,"children":1331},{},[1332],{"type":26,"value":1333},"Bild 20: Deutschlandfunk, Köln Marienburg, Umzug ins neue Haus, 1979, Copyright Deutschlandfunk Köln, DVD \"Radio bewegt – 50 Jahre Deutschlandfunk\", 2012",{"type":20,"tag":29,"props":1335,"children":1336},{},[1337],{"type":26,"value":1338},"Bild 21: Deutschlandfunk, Köln, Neues Studio, 1979, Copyright Deutschlandfunk Köln, DVD \"Radio bewegt – 50 Jahre Deutschlandfunk\", 2012",{"type":20,"tag":29,"props":1340,"children":1341},{},[1342],{"type":26,"value":1343},"Bild 22: Deutschlandfunk und Deutsche Welle, Köln, 1980, Copyright Deutschlandfunk, DVD \"Radio bewegt – 50 Jahre Deutschlandfunk\", 2012",{"type":20,"tag":29,"props":1345,"children":1346},{},[1347],{"type":26,"value":1348},"Bild 23: Wolfgang Pehnt, Copyright Wikimedia Commons Elke Wetzig (Elya), Wolfgang Pehnt Köln MAK 2011, CC BY-SA 3.0",{"type":20,"tag":29,"props":1350,"children":1351},{},[1352],{"type":26,"value":1353},"Bild 24: Deutschlandfunk, Köln, 2021, Copyright Adolf Stock",{"type":20,"tag":29,"props":1355,"children":1356},{},[1357],{"type":26,"value":1358},"Bild 25: Deutschlandfunk, Köln, 2021, Copyright Adolf Stock",{"type":20,"tag":29,"props":1360,"children":1361},{},[1362],{"type":26,"value":1363},"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören.",{"title":7,"searchDepth":1365,"depth":1365,"links":1366},2,[1367,1369,1370,1371,1372,1373,1374,1375,1376,1377,1378,1379,1380,1381,1382,1383,1384,1385,1386,1387,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1402,1403,1404,1405,1406,1407,1408,1409,1410,1411,1412,1413,1414,1415,1416,1417,1418,1419,1420,1421,1422,1423,1424,1425,1426],{"id":74,"depth":1368,"text":10},3,{"id":84,"depth":1368,"text":87},{"id":120,"depth":1368,"text":10},{"id":130,"depth":1368,"text":87},{"id":165,"depth":1368,"text":10},{"id":175,"depth":1368,"text":87},{"id":190,"depth":1368,"text":10},{"id":200,"depth":1368,"text":87},{"id":215,"depth":1368,"text":10},{"id":225,"depth":1368,"text":87},{"id":255,"depth":1368,"text":10},{"id":265,"depth":1368,"text":87},{"id":310,"depth":1368,"text":10},{"id":320,"depth":1368,"text":87},{"id":355,"depth":1368,"text":10},{"id":365,"depth":1368,"text":87},{"id":395,"depth":1368,"text":10},{"id":405,"depth":1368,"text":87},{"id":430,"depth":1368,"text":10},{"id":440,"depth":1368,"text":87},{"id":480,"depth":1368,"text":10},{"id":490,"depth":1368,"text":87},{"id":520,"depth":1368,"text":10},{"id":530,"depth":1368,"text":87},{"id":565,"depth":1368,"text":10},{"id":575,"depth":1368,"text":87},{"id":620,"depth":1368,"text":10},{"id":630,"depth":1368,"text":87},{"id":640,"depth":1368,"text":10},{"id":650,"depth":1368,"text":87},{"id":685,"depth":1368,"text":10},{"id":695,"depth":1368,"text":87},{"id":720,"depth":1368,"text":10},{"id":730,"depth":1368,"text":87},{"id":780,"depth":1368,"text":10},{"id":790,"depth":1368,"text":87},{"id":825,"depth":1368,"text":10},{"id":835,"depth":1368,"text":87},{"id":855,"depth":1368,"text":10},{"id":865,"depth":1368,"text":87},{"id":885,"depth":1368,"text":10},{"id":895,"depth":1368,"text":87},{"id":925,"depth":1368,"text":10},{"id":935,"depth":1368,"text":87},{"id":955,"depth":1368,"text":10},{"id":965,"depth":1368,"text":87},{"id":1000,"depth":1368,"text":10},{"id":1010,"depth":1368,"text":87},{"id":1035,"depth":1368,"text":10},{"id":1045,"depth":1368,"text":87},{"id":1065,"depth":1368,"text":10},{"id":1075,"depth":1368,"text":87},{"id":1085,"depth":1368,"text":10},{"id":1095,"depth":1368,"text":87},{"id":1115,"depth":1368,"text":10},{"id":1125,"depth":1368,"text":87},{"id":1170,"depth":1368,"text":10},{"id":1180,"depth":1368,"text":87},{"id":1205,"depth":1368,"text":10},"markdown","content:posts:adolf-stock-im-gesprach-mit-jurgen-becker-uber-erinnern-schreiben-und-horspiel.md","content","posts/adolf-stock-im-gesprach-mit-jurgen-becker-uber-erinnern-schreiben-und-horspiel.md","md",1731613552223]