[{"data":1,"prerenderedAt":374},["Reactive",2],{"content-query-khKwd9uYuT":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"headline":11,"img":12,"img_copyright":13,"youtube":14,"date":15,"body":16,"_type":369,"_id":370,"_source":371,"_file":372,"_extension":373},"/posts/bernd-polster-uber-walter-gropius-bauhaus-und-exil","posts",false,"","Adolf Stock im Gespräch mit Bernd Polster über Walter Gropius, Bauhaus und Exil","Bernd Polster ist am 22. Juni 1952 in Celle geboren. Er studierte in Bochum und Bonn. Seit 1980 freier Autor, heute leitet er das ‚büro formweh‘. Polster ist auch Fotograf und Designer, er arbeitet für den Hörfunk und das Fernsehen und schreibt Biografien sowie Reiseführer. Seine neueste Publikation „Das wahre Bauhaus“, erschienen im Sommer 2019, beschreibt der Verlag teNeues als eine „längst überfällige Entmystifizierungsmaschine“.","Adolf Stock","Der Publizist Bernd Polster über Walter Gropius, Bauhaus und Exil","0.webp","Bernd Polster","https://www.youtube.com/embed/HAxMsbNAdy0","2020-11-06T00:00:00.000Z",{"type":17,"children":18,"toc":345},"root",[19,28,33,39,44,50,62,67,78,84,90,95,100,105,110,115,120,125,130,135,140,145,150,155,160,165,170,175,180,185,190,195,200,205,210,215,220,225,230,235,240,245,250,255,260,265,270,275,280,285,290,295,300,305,310,315,320,325,330,335,340],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"der-publizist-und-künstler-bernd-polster",[25],{"type":26,"value":27},"text","Der Publizist und Künstler Bernd Polster",{"type":20,"tag":29,"props":30,"children":31},"p",{},[32],{"type":26,"value":9},{"type":20,"tag":21,"props":34,"children":36},{"id":35},"hintergrund",[37],{"type":26,"value":38},"Hintergrund",{"type":20,"tag":29,"props":40,"children":41},{},[42],{"type":26,"value":43},"Bernd Polster hat 2019 mit seinem Buch „Walter Gropius – Der Architekt seines Ruhms“ gründlich am Mythos des Bauhaus-Gründers gekratzt. Unerschrocken setzt er seine kritischen Kontrapunkte, während in Dessau, Weimar und überall „100 Jahre Bauhaus“ groß gefeiert wurde. Das Interview wurde am 03. September 2019 im Vorfeld einer Lesung im Berliner Bröhan-Museum geführt. Dabei ging es vor allem um Walter Gropius, um seine Rolle am Dessauer Bauhaus und um die Zeit während des Nationalsozialismus, als Gropius zunächst in London und später in den Vereinigten Staaten war. Hier räumt Polster mit schönfärberischen Mythen auf: „Gropius wurde überhaupt nicht vertrieben. Im Gegenteil, das war eine Luxus-Auswanderung ersten Ranges.“ Das vorliegende Interview wurde von Bernd Polster autorisiert.",{"type":20,"tag":21,"props":45,"children":47},{"id":46},"links",[48],{"type":26,"value":49},"Links",{"type":20,"tag":29,"props":51,"children":52},{},[53],{"type":20,"tag":54,"props":55,"children":59},"a",{"href":56,"rel":57},"http://www.berndpolster.de",[58],"nofollow",[60],{"type":26,"value":61},"www.berndpolster.de",{"type":20,"tag":29,"props":63,"children":64},{},[65],{"type":26,"value":66},"Sendung von Adolf Stock „Das Gropius-Prinzip - Wie ein Architekt das Markenzeichen Bauhaus erfand“ DeutschlandFunk Kultur am 14.05.2008 und am 24.07.2019",{"type":20,"tag":29,"props":68,"children":69},{},[70,72],{"type":26,"value":71},"oder ",{"type":20,"tag":54,"props":73,"children":76},{"href":74,"rel":75},"https://www.torial.com/adolf.stock/portfolio/438554",[58],[77],{"type":26,"value":74},{"type":20,"tag":21,"props":79,"children":81},{"id":80},"das-interview",[82],{"type":26,"value":83},"Das Interview",{"type":20,"tag":85,"props":86,"children":88},"h3",{"id":87},"adolf-stock",[89],{"type":26,"value":10},{"type":20,"tag":29,"props":91,"children":92},{},[93],{"type":26,"value":94},"Herr Polster, ich möchte mit Ihnen über das Verhältnis Exil/Bauhaus sprechen. Doch zuvor: Walter Gropius hat schon 1928 das Bauhaus verlassen. Als das Exil begann, war er längst kein Bauhäusler mehr. Gropius ist 1928 nach Berlin gegangen, aber es wird nie so richtig gesagt, weshalb er ging. (lachen) Wenn Sie die Situation noch einmal mit ein paar Strichen charakterisieren könnten.",{"type":20,"tag":85,"props":96,"children":98},{"id":97},"bernd-polster",[99],{"type":26,"value":13},{"type":20,"tag":29,"props":101,"children":102},{},[103],{"type":26,"value":104},"Ich fand es immer sehr merkwürdig, dass das Bauhaus praktisch mit Dessau gleichgesetzt wird. Und wenn man genau hinsieht, dann war derjenige, der wiederum mit dem Bauhaus gleichgesetzt wird, nämlich Gropius, nur ein Jahr in Dessau. Nur ein Jahr, und das war auch eins, wo er kaum da war. De facto ist da wenig gelaufen, und in dieser Zeit gab es starke Auflösungserscheinungen am Bauhaus, und Gropius war einfach auch sehr frustriert.",{"type":20,"tag":29,"props":106,"children":107},{},[108],{"type":26,"value":109},"Hinzu kam ein Finanzskandal. Es fehlte Geld in erheblicher Höhe. Wenn ich mich richtig erinnere, ging es da um sechsstellige Summen, also umgerechnet in heutigen Zeiten um Millionen, und die fehlten in der Stadtkasse. Das Bauhaus war ja städtisch, und das hat den Bürgermeister Fritz Hesse ziemlich aufgeregt.",{"type":20,"tag":29,"props":111,"children":112},{},[113],{"type":26,"value":114},"Aber es ist dann letztlich alles unter den Teppich gekehrt worden, weil man – das nehme ich an – das Projekt der Hochschule nicht gefährden wollte. Und eine elegante Lösung war, dass der gute Gropius nach Berlin ging. Es kam hinzu, dass er von dem Bauunternehmer Adolf Sommerfeld ein unglaublich gutes Angebot bekam, für ihn zu arbeiten. Und dann finanzierte Sommerfeld ihm noch eine Amerikareise.",{"type":20,"tag":29,"props":116,"children":117},{},[118],{"type":26,"value":119},"Man sieht, wie dieses Gemisch so zusammenkommt, und man muss alle Teilaspekte zusammen denken. Aber auch da wird natürlich an der Legende gestrickt.",{"type":20,"tag":85,"props":121,"children":123},{"id":122},"adolf-stock-1",[124],{"type":26,"value":10},{"type":20,"tag":29,"props":126,"children":127},{},[128],{"type":26,"value":129},"Dabei spielte wahrscheinlich auch die Siedlung Dessau-Törten zusätzlich eine Rolle. Das war ja keine Erfolgsgeschichte, um es vorsichtig zu sagen.",{"type":20,"tag":85,"props":131,"children":133},{"id":132},"bernd-polster-1",[134],{"type":26,"value":13},{"type":20,"tag":29,"props":136,"children":137},{},[138],{"type":26,"value":139},"Allerdings. Ja, das habe ich noch vergessen: Gropius hat ja Chaos hinterlassen. Und Leopold Fischer, der junge Architekt, der für den Siedlerverband gearbeitet hat, hat das dann übernommen und hat das im Sinne der Siedlergesellschaft weitergeführt, für die er in Dessau arbeitete.\n​\nTörten galt als ein Schlag ins Wasser. Neulich habe ich in Dessau aus meinem Buch gelesen, und da war jemand, der in Törten wohnte. Und als erstes hat er sich sofort beschwert: Wie schrecklich diese Wohnungen sind, wie eng die Türen sind, und dass man sich an den Kopf stößt, und dass die Kinder nicht aus dem Fenster gucken können.\n​\nGenau die Geschichten, die man auch weiß. Im Grunde genommen war es ein Sündenfall. Es war der Beginn dieser Art zu bauen, die sich nach dem Baukran richtet. Und das ist ja hinterher bei den berühmten Plattensiedlungen in höchster Potenz fortgeführt worden. Es war ein fürchterlicher Irrweg, und der begann in Törten.\n​\nDeshalb finde ich auch die Klagen der Kunst- und Architektur-historiker, dass die Leute ihre Häuser verändert haben, ziemlich bigott. Das ist doch ganz klar, wenn ich in eine Siedlung ziehe, in der ich nicht richtig wohnen kann, dann verändere ich die natürlich nach meinen Bedürfnissen. Und die Wohnungen hatten eben eklatante Mängel, aber das möchte man natürlich nicht wahrhaben.",{"type":20,"tag":85,"props":141,"children":143},{"id":142},"adolf-stock-2",[144],{"type":26,"value":10},{"type":20,"tag":29,"props":146,"children":147},{},[148],{"type":26,"value":149},"1933 kamen die Nationalsozialisten an die Macht, und dann wurde das moderne Bauen denunziert. Aber Gropius selbst ist ja gar nicht so sehr in die Mühlen der Ablehnung geraten. Wie war für ihn die Situation 1933?",{"type":20,"tag":85,"props":151,"children":153},{"id":152},"bernd-polster-2",[154],{"type":26,"value":13},{"type":20,"tag":29,"props":156,"children":157},{},[158],{"type":26,"value":159},"Die Situation war so, dass er natürlich die Galionsfigur des Bauhauses war. Und das Bauhaus – das war dann die negative Dialektik – das sich so in den Vordergrund geschoben hatte, bot natürlich eine ideale Zielscheibe für die Nazis. Die hatten sich auf das Bauhaus richtig eingeschossen. Das war damals natürlich der Nachteil von Gropius, weil er sich gleichgesetzt hatte mit dem Bauhaus. Und damit war er verbrannt. Somit war ausgeschlossen, dass er eine große Rolle spielen konnte und bekam, wie andere auch, eben kaum noch Aufträge.",{"type":20,"tag":29,"props":161,"children":162},{},[163],{"type":26,"value":164},"Das war natürlich eine Situation, die nicht gut war. Aber er wurde nicht verfolgt, überhaupt nicht. Er hatte eine Kontaktperson in dem Reichskunstwart Hoenig, Eugen Hoenig, der Vorsitzende der Reichskunstkammer war, und mit dem verstand er sich gut. Er hat die Hand über ihn gehalten. Jetzt kann man sich fragen, warum?",{"type":20,"tag":29,"props":166,"children":167},{},[168],{"type":26,"value":169},"Hoenig war, was sonst, ein Militarist, war auch Parteimitglied. Aber die hatten beide ihre Vergangenheit im Kaiserreich und waren beide stramm national. Und ich nehme mal an, das war der gemeinsame Nenner, den sie hatten, und Hoenig war auch noch derjenige, als Gropius in England war, der ihn unterstützt hat. Das führte dazu, dass er eine Ausreise ersten Ranges hatte. Er ging weg, weil er wirtschaftliche Probleme hatte, es gab ja auch die Wirtschaftskrise. Aber er wurde keineswegs drangsaliert, sondern er hatte seine Kontakte, die ihm diese Ausreise auf bestmögliche Weise ermöglichten.",{"type":20,"tag":29,"props":171,"children":172},{},[173],{"type":26,"value":174},"Er hat ja dann, wie andere auch, etwa Egon Eiermann und Herbert Bayer et cetera, Propaganda-Ausstellungen gemacht. Ob er das nun selber gemacht hat, möchte ich bezweifeln. Er war ja kein Ausstellungsmacher, aber sein Name wird verbunden mit der deutschen Nation, mit deutscher Arbeit. In seinen Berichten ist das dann immer aufgetaucht als ‚Nichteisen-Ausstellung‘. Das hört sich natürlich viel neutraler an. Und da kommt man auch nicht auf den Gedanken, was da der Fall war, dass es auch eine Abteilung über Rassehygiene in dieser Ausstellung gab.",{"type":20,"tag":29,"props":176,"children":177},{},[178],{"type":26,"value":179},"Da hat er sich angedient und hatte, wie andere auch, etwa Mies van der Rohe, der sogar einen Aufruf für Hitler unterschrieben hat, keine Bedenken, mit denen zusammenzuarbeiten, mit dem Regime. Das hat aber letztlich nicht gefruchtet. Und deshalb ist Gropius dann rüber. Seine Idee war ein nationales Bauhaus. Er hätte gerne das Bauhaus, als die nationale Schule für Architektur und Gestaltung etabliert. Aber das war nicht möglich. Er hatte in Italien das Vorbild, wo das teilweise so gehandhabt wurde. Der letzte Aufenthaltsort, wo er war, bevor er mit seiner Frau direkt nach London fuhr, war Rom. Da fand ein Kongress statt, ein Theaterkongress, da trat die Elite der italienischen Faschisten auf, und da hat er keinerlei Berührungsängste gehabt. Er hat das genossen.",{"type":20,"tag":85,"props":181,"children":183},{"id":182},"adolf-stock-3",[184],{"type":26,"value":10},{"type":20,"tag":29,"props":186,"children":187},{},[188],{"type":26,"value":189},"Als Gropius dann in England war, war er Kompagnon in einem Architekturbüro. Wie war damals die Situation?",{"type":20,"tag":85,"props":191,"children":193},{"id":192},"bernd-polster-3",[194],{"type":26,"value":13},{"type":20,"tag":29,"props":196,"children":197},{},[198],{"type":26,"value":199},"Das war immer so, dass er jemanden hatte, der das machte, was er nicht konnte, nämlich entwerfen. Und dass er auch diesen grundlegenden Mangel hat, dass er überhaupt nicht zeichnen konnte. Also kein bisschen, das ist ja bekannt. Aber dadurch war es ihm schwierig zu entwerfen. Deshalb hatte er immer sehr gute Leute, insbesondere Adolf Meyer, dann später Carl Flieger und in Amerika dann eine Weile auch Marcel Breuer. Und in England war das Maxwell Fry.",{"type":20,"tag":29,"props":201,"children":202},{},[203],{"type":26,"value":204},"Das war ein sehr guter junger Architekt, der zu einer Spezies gehörte, die es in England eigentlich gar nicht gab. Er war ein Bewunderer des Neuen Bauens, und für ihn war, wie für eine kleine Gruppe, die Walter Gropius da empfing, Gropius wie der Herrgott. Also der kam aus dem Paradies des Neuen Bauens, was Deutschland in der Tat für ein paar Jahre war. Die wussten nicht viel, der eine oder andere war mal drüben gewesen, und Gropius war der Heiland, so wurde er behandelt, und so wurde er auch angesehen. Das kam auch daher, weil er kein Englisch konnte, und ich behaupte, das machte den Mythos noch stärker. Er radebrechte da vor sich hin, und sie dachten und gingen davon aus, dass Gropius der große, schöpferische Mensch war, der große Architekt, der das alles gemacht hatte.",{"type":20,"tag":29,"props":206,"children":207},{},[208],{"type":26,"value":209},"Sie wussten ja nicht, dass das nicht so war. Und der Fry – ich gehe mal davon aus – der hat das dann genauso gemacht. Er hat die Entwürfe entwickelt. Er musste allerdings nicht viel entwickeln, weil es mit den Aufträgen nicht klappte, obwohl Gropius in England von sehr einflussreichen Leuten massiv unterstützt wurde. Er traf die Elite bis hin zu Chamberlain. Aber es hat alles nichts genützt. Die Engländer waren damals einfach immun gegen die Moderne, die wollten das nicht, und das ging ja sehr lange. Das ging bis in die Neunzigerjahre rein, das ist ja ganz neu, dass in England modern gebaut wird.",{"type":20,"tag":85,"props":211,"children":213},{"id":212},"adolf-stock-4",[214],{"type":26,"value":10},{"type":20,"tag":29,"props":216,"children":217},{},[218],{"type":26,"value":219},"Welche Rolle hat Gropius in dieser Exil-Community gespielt? Es gab ja viele Exilanten und sie haben sich oft auch gegenseitig geholfen und unterstützt.",{"type":20,"tag":85,"props":221,"children":223},{"id":222},"bernd-polster-4",[224],{"type":26,"value":13},{"type":20,"tag":29,"props":226,"children":227},{},[228],{"type":26,"value":229},"Es geht die Geschichte mit Tel Aviv, wo angeblich das Bauhaus war, was natürlich Unsinn ist. Aber da waren auch einige Architekten, die aus Deutschland kamen und da bauten. Und in London war es dasselbe. Wenn ich mich richtig erinnere, waren da Mitte der dreißiger Jahre 60, 70 deutsche Architekten. Natürlich zum großen Teil jüdische Architekten, weil sie flüchten mussten, sie waren bedroht und kamen nach London. Es gab unter der großen deutschen Community derjenigen, die geflüchtet waren, eine Architekten-Sektion. Von der hat sich Gropius total fern gehalten. Er wollte nichts mit denen zu tun haben. Ich nehme mal an, das war auch eine Verabredung mit Eugen Hoenig.",{"type":20,"tag":29,"props":231,"children":232},{},[233],{"type":26,"value":234},"Es gab eine Ausstellung 1995, die hatte den etwas kryptischen Titel ‚A different World‘ im RIBA, im Royal Institute of British Architecture. Es ist eine sehr rührige tolle Einrichtung, und die haben 1995 diese deutschen Exil-Architekten vorgestellt. Und da kam raus, dass der Gropius sich vollkommen fern gehalten hat, er hat denen auch nicht geholfen. Er hat sich separiert von denen. Es gibt auch Berichte von Einzelnen, die sich bei ihm vorgestellt haben und gesagt haben, der hat noch nicht mal meine Entwürfe angeguckt.",{"type":20,"tag":85,"props":236,"children":238},{"id":237},"adolf-stock-5",[239],{"type":26,"value":10},{"type":20,"tag":29,"props":241,"children":242},{},[243],{"type":26,"value":244},"Wie kommt es dazu, das so oft gesagt wird, Gropius sei Exilant gewesen. Hat das Gropius selbst behauptet?",{"type":20,"tag":85,"props":246,"children":248},{"id":247},"bernd-polster-5",[249],{"type":26,"value":13},{"type":20,"tag":29,"props":251,"children":252},{},[253],{"type":26,"value":254},"Das war ja eine gängige Methode, Sachen die ein bisschen heikel waren, einfach nicht zu erwähnen, das wurde dann einfach nicht behauptet. Aber es wurde sozusagen suggeriert, und Gropius hat diesen Märtyrerstatus bespielt bis zum geht nicht mehr. Und dann wurde einfach der Schluss gezogen, er wurde vertrieben. Er wurde überhaupt nicht vertrieben. Im Gegenteil, das war eine Luxus-Auswanderung ersten Ranges. Er hatte ja eine kleine Gruppe von Multimillionären um ihn, also er hat die ganze Zeit, als er in England war, keinen Pfennig bezahlt, nicht für Miete, nicht für Essen und Trinken. Also, es gibt da sogar eine Liste von Alkoholika, die er aufgestellt hat, die Gropius gerne haben wollte. Und die Whiskyflaschen wurden auch alle gratis geliefert. Na, da muss man mal einen, der wirklich Exilant war, fragen, wie das bei dem war. Gar nicht zu reden von der Aufenthaltserlaubnis und Arbeitserlaubnis, die er von heute auf morgen ratzfatz bekam. Man rollte ihm den roten Teppich aus, das war alles andere als eine Flucht. Und diese Gruppe von etwas skurrilen Modernisten wollten ihn sozusagen funktionalisieren, um die Moderne in England einzuführen. Das ist aber schiefgegangen.",{"type":20,"tag":85,"props":256,"children":258},{"id":257},"adolf-stock-6",[259],{"type":26,"value":10},{"type":20,"tag":29,"props":261,"children":262},{},[263],{"type":26,"value":264},"Und als Gropius dann nach Amerika ging?",{"type":20,"tag":85,"props":266,"children":268},{"id":267},"bernd-polster-6",[269],{"type":26,"value":13},{"type":20,"tag":29,"props":271,"children":272},{},[273],{"type":26,"value":274},"Interessant ist, wie der gleitende Übergang von England nach USA war. Was übrigens auch noch nie so dargestellt wurde, weil dieses ganze Exil in England auch noch nie differenziert betrachtet wurde. Da gab es einen Herrn Morton Shand, ein Lebemann und Weinkritiker, der sich auch für Architektur interessierte. Der konnte Deutsch, welch Zufall, und hat Texte von Gropius übersetzt, und in einem Buch wurde das dann veröffentlicht. Das heißt ‚The New Architecture and the Bauhaus‘ und keiner weiß so genau, wo die Texte herkamen. Aber das wurde in einem renommierten Verlag ‚Faber and Faber‘, wenn ich nicht irre, 1936 veröffentlicht, so um die Drehe, und das war natürlich ein wunderbares Entree in Amerika. Das kam erst in London und dann in New York raus, und das kriegten dann die Leute, unter anderem vom Museum of Modern Art, auch der neue Dekan an der Architekturabteilung an der Harvard University, Joseph Hudnut. Und der wurde dann zum Gropius-Bewunderer und machte sich dann auf die Reise nach Europa und traf Gropius in Amsterdam und hat ihm dann die Professur angetragen. Das hat alles mit dieser Vorbereitung zu tun, auch mit dem Shand.",{"type":20,"tag":29,"props":276,"children":277},{},[278],{"type":26,"value":279},"Es gab auch noch den Nikolaus Pevsner, das ist auch eine hoch interessante Geschichte. Ein jüdischer Kunsthistoriker, der als der große Kunsthistoriker in Großbritannien Karriere machte und dann ein Buch schrieb ‚Pioneers of the Modern Movement - From William Morrs to Walter Gropius‘ und diesen Begriff des ‚Modern Movement‘ auch noch nebenbei einführte. Ich habe mich immer gefragt, wie kommt so ein Mann dazu, so eine absolut abstruse Lobeshymne auf Gropius zu singen, die dann auch in Amerika dazu führte, dass Gropius ein Entree ersten Ranges hatte. Es ist vor ein paar Jahren eine Biografie über Pevsner erschienen, in der von dem englischen Kunsthistoriker Steven Games geschrieben wurde. 'The Early Life: Germany and Art. Darin steht, dass Pevsner ein ganz strammer Nationalist war und sogar mit der Kulturpolitik der Nazis liebäugelte. Wer kommt denn auf sowas? Und Gropius war für ihn sozusagen der Frontmann, an dem er das exerzieren konnte. Also das war reine Politik, reine Ideologie. Pevsner hat sich den Gropius ausgesucht. Und das ist es natürlich wieder: Gropius hatte oft ein derartiges Glück. Und Pevsner hatte dann natürlich auch einen Ruf wie Donnerhall (lachen).",{"type":20,"tag":85,"props":281,"children":283},{"id":282},"adolf-stock-7",[284],{"type":26,"value":10},{"type":20,"tag":29,"props":286,"children":287},{},[288],{"type":26,"value":289},"Vielleicht noch ein paar Gedanken in Richtung Rezeptionsgeschichte nach 1945. Dieser Mythos der Exilanten hat ja sehr zu der glorreichen Rückkehr der Bauhaus-Idee gepasst.",{"type":20,"tag":85,"props":291,"children":293},{"id":292},"bernd-polster-7",[294],{"type":26,"value":13},{"type":20,"tag":29,"props":296,"children":297},{},[298],{"type":26,"value":299},"Absolut, also Gropius war der Vertriebene, dann war er der Heiland, die Lichtgestalt, die dann aus dem großen Amerika kam – alles was aus Amerika kam, war ja toll und man wollte es übernehmen. Und dann war Gropius auch noch ein Deutscher, und das war wieder eine ideale Position, die er da hatte. Und dann wurde auch noch das Bauhaus in den Kalten Krieg integriert, wurde gedeutet als die Inkarnation der westlichen Freiheit und der westlichen Demokratie. Was es überhaupt nicht war, ganz im Gegenteil, es war eine Autokratie und ein Hort für Esoterik und Dogmatismus. Aber das wurde gegenüber dem finsteren Osten schwarz-weiß gemalt. Und dann tendierte das schnell zu einer Glaubensrichtung, wo man entweder auf der richtigen oder auf der falschen Seite war, und Gropius war natürlich auf der richtigen.",{"type":20,"tag":85,"props":301,"children":303},{"id":302},"adolf-stock-8",[304],{"type":26,"value":10},{"type":20,"tag":29,"props":306,"children":307},{},[308],{"type":26,"value":309},"Wahrscheinlich wäre es auch sinnvoll, zu überlegen, welchen Anteil Gropius selbst an dem Mythos hat und in welcher Form er genutzt wurde.",{"type":20,"tag":85,"props":311,"children":313},{"id":312},"bernd-polster-8",[314],{"type":26,"value":13},{"type":20,"tag":29,"props":316,"children":317},{},[318],{"type":26,"value":319},"Er war definitiv ‚der Architekt seines Ruhms‘. Das war ein Wechselspiel. Gropius wurde mit Doktortiteln überhäuft. Es gibt ein Buch, das gilt als ein Schlüssel-Buch der Porträtfotografie. Es stammt von dem Fotografen Paul Swiridoff und heißt ‚Das Gesicht des geistigen Deutschland‘. Es ist Anfang der Sechzigerjahre herausgekommen. Man schlägt es auf, und das erste Porträt ist Gropius. Das ist kein Zufall. Er war das Gesicht des besseren Deutschland. Das muss man sich mal reintun. Er wurde zu einer Lichtgestalt hochstilisiert, auch durch diese vielen Titel, die man ihm verlieh. Und natürlich auch durch die Ausstellung, die 1968 in Stuttgart stattfand, die er ja noch selbst lanciert und wesentlich mitbestimmt hat und die zu einer Gropius-Show ausartete. Da waren irgendwie fünf Aufsätze, davon drehten sie vier um Gropius. Ich will mal darauf hinweisen, dass Mitte der Sechzigerjahre die Auschwitzprozesse waren und Deutschland ganz starke Probleme mit seiner Reputation hatte, und das dann als Gegengift Gelder flossen, um das Bauhaus aufzubauen und massiv Propaganda dafür zu machen. Was man übrigens auch ganz offen so nannte, das ist jetzt nichts von mir Erfundenes, und diese Ausstellung ging ja dann um die Welt. Die sahen dann Hunderttausende von Leute, die Eliten in vielen Ländern: Das Bauhaus als positives Beispiel gegen die finstere Barbarei, die Deutschland zwölf Jahre lang war. Ich würde es so sagen, dass Bauhaus war dann die Inkarnation der deutschen Kulturnation. Das Bauhaus musste die deutsche Kulturnationen retten. Und an dem Punkt sind wir ja heute immer noch. Das verhindert jede realistische Sichtweise. Es ist unfassbar. Es gibt ja bis heute keine kritische Geschichte des Bauhauses. Gibt es einfach nicht. Aber es gibt drei Institutionen, die es in den Himmel heben und Schönfärberei betreiben und dafür mit erheblichen Mitteln bedacht sind. Bei der Konstellation ist eine kritische Sichtweise so gut wie ausgeschlossen.",{"type":20,"tag":85,"props":321,"children":323},{"id":322},"adolf-stock-9",[324],{"type":26,"value":10},{"type":20,"tag":29,"props":326,"children":327},{},[328],{"type":26,"value":329},"13 Jahre Bauhaus, 87 Jahre Rezeptionsgeschichte. Wäre es an der Zeit, eine Geschichte der Rezeptionsgeschichte zu schreiben?",{"type":20,"tag":85,"props":331,"children":333},{"id":332},"bernd-polster-9",[334],{"type":26,"value":13},{"type":20,"tag":29,"props":336,"children":337},{},[338],{"type":26,"value":339},"Das gibt es ja alles. Ich war ja auch in der Höhle des Löwen, in Dessau, und auch in Weimar. In Weimar war eine Kollegin, also eine Forscherin, die da auch am Museum ist, und die sagte ‚aber Herr Polster, Sie können doch nicht behaupten, dass wir nicht kritisch wären, oder dass es keine kritischen Arbeiten gebe‘. Nein, das habe ich auch nie behauptet. Es gibt sie, aber sie werden nicht rezipiert. Und sie werden vor allen Dingen nicht in der allgemeinen Literatur rezipiert. Es gibt eine wunderbare Dissertation von einer Claudia Heitmann, die inzwischen als Museumspädagogin in Koblenz arbeitet, also irgendwo in der Provinz. Nichts gegen Koblenz. Aber die Arbeit von Heitmann müsste bekannt sein. Aber man muss sie sich mit der Fernleihe bestellen, dann muss man sie kopieren, dann muss man sie lesen, dann muss man sie zusammenfassen. Das kostet viel Arbeit und Zeit. Das kann ein normaler Mensch gar nicht. Aber da steht vieles, vieles Kluge drin. Die Arbeit heißt ‚Die Bauhaus-Rezeption in der Bundesrepublik‘. Darin steht unter anderem auch über das Buch von Wingler ‚Das Bauhaus‘, wie manipulativ das aufgebaut ist, das hat Heitmann alles ausgebreitet. Aber das ist nie Teil der allgemeinen Bauhaus-Betrachtung geworden.",{"type":20,"tag":29,"props":341,"children":342},{},[343],{"type":26,"value":344},"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören.",{"title":7,"searchDepth":346,"depth":346,"links":347},2,[348,350,351,352,353,354,355,356,357,358,359,360,361,362,363,364,365,366,367,368],{"id":87,"depth":349,"text":10},3,{"id":97,"depth":349,"text":13},{"id":122,"depth":349,"text":10},{"id":132,"depth":349,"text":13},{"id":142,"depth":349,"text":10},{"id":152,"depth":349,"text":13},{"id":182,"depth":349,"text":10},{"id":192,"depth":349,"text":13},{"id":212,"depth":349,"text":10},{"id":222,"depth":349,"text":13},{"id":237,"depth":349,"text":10},{"id":247,"depth":349,"text":13},{"id":257,"depth":349,"text":10},{"id":267,"depth":349,"text":13},{"id":282,"depth":349,"text":10},{"id":292,"depth":349,"text":13},{"id":302,"depth":349,"text":10},{"id":312,"depth":349,"text":13},{"id":322,"depth":349,"text":10},{"id":332,"depth":349,"text":13},"markdown","content:posts:bernd-polster-uber-walter-gropius-bauhaus-und-exil.md","content","posts/bernd-polster-uber-walter-gropius-bauhaus-und-exil.md","md",1731613552232]