[{"data":1,"prerenderedAt":811},["Reactive",2],{"content-query-QpQ0R73Jcr":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"headline":11,"img":12,"img_copyright":13,"youtube":14,"date":15,"body":16,"_type":806,"_id":807,"_source":808,"_file":809,"_extension":810},"/posts/adolf-stock-im-gesprach-mit-konrad-paul-liessmann-uber-wissensgesellschaft-und-die-lust-an-der-norm","posts",false,"","Adolf Stock im Gespräch mit Konrad Paul Liessmann über Wissensgesellschaft und die Lust an der Norm","Konrad Paul Liessmann ist am 13. April 1953 in Villach geboren. Er studierte Germanistik, Geschichte und Philosophie an der Universität Wien, wo er 2011 als Professor für „Methoden der Vermittlung von Philosophie und Ethik“ berufen wurde. Liessmann ist ein scharfer Kritiker der Wissensgesellschaft und des vorherrschenden Bildungssystems. Ein Thema, das er konsequent verfolgt hat, mit Büchern wie „Geistesstunde. Die Praxis der Unbildung“ 2014, oder „Bildung als Provokation“ 2017.","Adolf Stock","Der Philosoph Konrad Paul Liessmann über Normierung und Bildung","0.webp","Heribert Corn","https://www.youtube.com/embed/EBndVVSeMdE","2021-03-26T00:00:00.000Z",{"type":17,"children":18,"toc":757},"root",[19,28,33,39,44,50,64,69,74,80,86,91,97,102,107,112,117,122,127,132,137,142,147,152,157,162,167,172,177,182,187,192,197,202,207,212,217,222,227,232,237,242,247,252,257,262,267,272,277,282,287,292,297,302,307,312,317,322,327,332,337,342,347,352,357,362,367,372,377,382,387,392,397,402,407,412,417,422,427,432,437,442,447,452,457,462,467,472,477,482,487,492,497,502,507,512,517,522,527,532,537,542,547,552,557,562,567,572,577,582,587,592,597,602,607,612,617,622,627,632,637,642,647,652,657,662,667,672,677,682,687,692,697,702,707,712,717,722,727,732,737,742,747,752],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"der-philosoph-und-bildungsexperte-konrad-paul-liessmann",[25],{"type":26,"value":27},"text","Der Philosoph und Bildungsexperte Konrad Paul Liessmann",{"type":20,"tag":29,"props":30,"children":31},"p",{},[32],{"type":26,"value":9},{"type":20,"tag":21,"props":34,"children":36},{"id":35},"hintergrund",[37],{"type":26,"value":38},"Hintergrund",{"type":20,"tag":29,"props":40,"children":41},{},[42],{"type":26,"value":43},"Im Zusammenhang mit meiner Recherche über Sinn und Unsinn der Normierung, die vor allem den „Jahrhundert-Normierer“ Ernst Neufert im Blick hatte, bin ich 2007 auf Konrad Paul Liessmanns gestoßen, dessen Kritik am Wissenschaftsbetrieb mich beeindruckt hatte. Am 6. Februar 2008 habe ich an der Wiener Universität mit Konrad Paul Liessmann ein detailliertes Interview geführt, das hier erstmals vollständig veröffentlicht wird. Es dokumentiert Positionen, die auch in der aktuellen Diskussion Bedeutung haben. Damals sind zwei Radio-Features über grundlegende Fragen der Normierung für den Deutschlandfunk Kultur entstanden. Das vorliegende Interview wurde von Konrad Paul Liessmann autorisiert.",{"type":20,"tag":21,"props":45,"children":47},{"id":46},"links",[48],{"type":26,"value":49},"Links",{"type":20,"tag":29,"props":51,"children":52},{},[53,55],{"type":26,"value":54},"Zuletzt erschienen: Konrad Paul Liessmann: Alle Lust will Ewigkeit. Mitternächtliche Versuchungen. Zsolnay Verlag, Wien 2021 ",{"type":20,"tag":56,"props":57,"children":61},"a",{"href":58,"rel":59},"http://www.hanser-literaturverlage.de/verlage/zsolnay",[60],"nofollow",[62],{"type":26,"value":63},"www.hanser-literaturverlage.de/verlage/zsolnay",{"type":20,"tag":29,"props":65,"children":66},{},[67],{"type":26,"value":68},"Sendung von Adolf Stock „Gut genormt und streng geregelt. Sinn und Unsinn von Normierung und Standardisierung“ Deutschlandfunk Kultur, Zeitfragen am 26.05.2008",{"type":20,"tag":29,"props":70,"children":71},{},[72],{"type":26,"value":73},"Sendung von Adolf Stock „Im Traumland der Norm. Wie „Der Neufert“ das Bauen bestimmte“ Deutschlandfunk Kultur, Zeitreisen am 15.10.2008",{"type":20,"tag":21,"props":75,"children":77},{"id":76},"das-interview",[78],{"type":26,"value":79},"Das Interview",{"type":20,"tag":81,"props":82,"children":84},"h3",{"id":83},"adolf-stock",[85],{"type":26,"value":10},{"type":20,"tag":29,"props":87,"children":88},{},[89],{"type":26,"value":90},"Herr Liessmann, Sie sprechen von „Wissensgesellschaft“, was heißt das genau?",{"type":20,"tag":81,"props":92,"children":94},{"id":93},"konrad-paul-liessmann",[95],{"type":26,"value":96},"Konrad Paul Liessmann",{"type":20,"tag":29,"props":98,"children":99},{},[100],{"type":26,"value":101},"Wissensgesellschaft hat verschiedene Bedeutungen. Das kann bedeuten, dass eine Gesellschaft im Wissen eine wesentliche Ressource sieht. Das kann bedeuten, so wird es meistens auch verstanden, dass eine ganze Reihe von Berufen oder Berufsbildern sich wegentwickeln von klassischen industriellen Vorstellungen hin zu Aspekten von Informationserzeugung, von Informationsspeicherung und Informationsverarbeitung. Die Wissenschaft selbst wird ein produktiver Faktor, Berufe, die im Umfeld von Wissen und Bildung, von Design, von Kunst angesiedelt sind. Das heißt, der Wissensarbeiter – so eine These – soll allmählich den Industriearbeiter ablösen. Zugespitzt würde das bedeuten, dass die Wissenschaftsgesellschaft eine neue Form von Gesellschaft ist, nach der Agrargesellschaft und der Industriegesellschaft nun also die Wissensgesellschaft, dass es die Wissenschaften selber sind, die die gesellschaftliche Dynamik bestimmen.",{"type":20,"tag":29,"props":103,"children":104},{},[105],{"type":26,"value":106},"Also nicht mehr die sozialen Gegensätze, wie in anderen Epochen, nicht mehr politische Vorstellungen, nicht mehr Visionen, nicht mehr Religionen, wie vielleicht noch in anderen Erdgegenden, nein, sondern die Wissenschaft und die mit der Wissenschaft verbundenen oder der ihr nachfolgenden Technologien und technologischen Anwendungen sind der eigentliche treibende Faktor unserer sozialen Dynamik.",{"type":20,"tag":81,"props":108,"children":110},{"id":109},"adolf-stock-1",[111],{"type":26,"value":10},{"type":20,"tag":29,"props":113,"children":114},{},[115],{"type":26,"value":116},"Aber die Wissensgesellschaft hat auch eine lange Tradition.",{"type":20,"tag":81,"props":118,"children":120},{"id":119},"konrad-paul-liessmann-1",[121],{"type":26,"value":96},{"type":20,"tag":29,"props":123,"children":124},{},[125],{"type":26,"value":126},"Man könnte Wissensgesellschaft auch noch anders interpretieren, gleichsam im Rückblick auf philosophische Konzepte, und sagen, Wissensgesellschaft müsste doch eine sein, in der das Wissen, die Reflexion, die Vernunft, letztlich die Weisheit zu bestimmenden Faktoren werden. Also das, was man Überlegung nennen könnte, Rationalität, das Abwägen, nicht nur in Teilbereichen, sondern in der Gesellschaft insgesamt. Aber von dieser Art von Gesellschaft sind wir weit entfernt.",{"type":20,"tag":81,"props":128,"children":130},{"id":129},"adolf-stock-2",[131],{"type":26,"value":10},{"type":20,"tag":29,"props":133,"children":134},{},[135],{"type":26,"value":136},"Wie lässt sich das Verhältnis von Wissensgesellschaft und Industriegesellschaft beschreiben?",{"type":20,"tag":81,"props":138,"children":140},{"id":139},"konrad-paul-liessmann-2",[141],{"type":26,"value":96},{"type":20,"tag":29,"props":143,"children":144},{},[145],{"type":26,"value":146},"Die Wissensgesellschaft ist bis zu einem gewissen Grad ein Euphemismus. Das heißt, eine wohllautende Bezeichnung für vorhandene gesellschaftliche Entwicklung, die ich selber jetzt allerdings nicht als eine Entwicklung weg von der Industriegesellschaft hin zur Wissensgesellschaft beschreiben würde, sondern umgekehrt.",{"type":20,"tag":29,"props":148,"children":149},{},[150],{"type":26,"value":151},"Ich würde also gegenwärtig im Bereich der Transformation von Berufen, von Berufsfeldern, im Bereich der Zunahme der Bedeutung von Wissenschaft und Forschung, im Bereich der dynamischen Entwicklung des Bildungssektors diesen Prozess eben nicht als Transformation von der Industriegesellschaft hin zu einem neuen Gesellschaftstyp beschreiben, sondern als eine Form der Industrialisierung des Wissens.",{"type":20,"tag":81,"props":153,"children":155},{"id":154},"adolf-stock-3",[156],{"type":26,"value":10},{"type":20,"tag":29,"props":158,"children":159},{},[160],{"type":26,"value":161},"Welche Rolle spielt in diesem Zusammenhang die Normierung?",{"type":20,"tag":81,"props":163,"children":165},{"id":164},"konrad-paul-liessmann-3",[166],{"type":26,"value":96},{"type":20,"tag":29,"props":168,"children":169},{},[170],{"type":26,"value":171},"Ich denke, dass wir gegenwärtig etwas erleben, was wir als Industrialisierung, als Normierung, als Standardisierung des Wissens insgesamt beobachten und erfahren können. Die Diskussionen in den Universitäten, die Diskussionen um die Rankings, um die Messbarkeit von Wissensprozessen, die Diskussionen darüber, wie kann man Kreativität herstellen, das alles deutet darauf hin, dass wir den Erwerb von Wissen, den Erwerb von Informationen und die Weitergabe von Informationen gegenwärtig eher unter der Perspektive sehen, wie kann ich das Ganze steuern, wie kann ich es normieren, wie kann ich es messen, wie kann ich es bewerten, wie kann ich es optimieren?",{"type":20,"tag":81,"props":173,"children":175},{"id":174},"adolf-stock-4",[176],{"type":26,"value":10},{"type":20,"tag":29,"props":178,"children":179},{},[180],{"type":26,"value":181},"Das sind Vorgänge, die schon in der Industriekultur des 19. Jahrhunderts bedeutend wurden.",{"type":20,"tag":81,"props":183,"children":185},{"id":184},"konrad-paul-liessmann-4",[186],{"type":26,"value":96},{"type":20,"tag":29,"props":188,"children":189},{},[190],{"type":26,"value":191},"Diese Vorgaben, diese industriellen Normen, diese Standards und davon abgeleitet eben die Optimierungsmöglichkeiten haben in den industriellen Fertigungsweisen ihren Platz und ihre große Zeit gehabt. Und das greift jetzt über auf Bereiche, wo wir an sich sehr, sehr lange eher, ich sag mal, an die aus dem Mittelalter stammende Vorstellung des Handwerks angeknüpfte Konzepte und auch Bezeichnungen hatten. Also der \"Magister\", jetzt neudeutsch \"Master\", dieser akademische Grad ist ja etymologisch identisch mit dem Wort Meister.",{"type":20,"tag":29,"props":193,"children":194},{},[195],{"type":26,"value":196},"Die Beziehungen zwischen Wissenschaftlern und ihren Schülern waren sehr lange als persönliche Beziehungen gedacht worden. Das, was wissenschaftliche Neugier auszeichnet, heute hochtrabend Innovation genannt wird, oder auch das, was wir Kreativität nennen, also die Fähigkeit, Neues zu denken, Neues zu entdecken, mit Neuem umzugehen, hat man sehr lange als eine nicht standardisierbare, nicht messbare Eigenschaft von Individuen interpretiert und glorifiziert, das entsprach sozusagen dem Geniebegriff.",{"type":20,"tag":29,"props":198,"children":199},{},[200],{"type":26,"value":201},"Gegenwärtig stellen wir uns diese Fähigkeiten als ein Ensemble von Potenzen vor, die man gleichsam provozieren kann, die man normieren kann, verbessern kann und die man auch auf quasi industrielle Art und Weise auf Bedürfnisse anpassen und vervielfältigen kann.",{"type":20,"tag":29,"props":203,"children":204},{},[205],{"type":26,"value":206},"Das Wesen der industriellen Produktionsweise – mal von den ganzen politischen, ideologischen und technischen Umständen abgesehen – das Wesen der industriellen Produktionsweise bestand doch darin, dass man durch die Mechanisierung und Automatisierung gelernt hatte, Dinge in einer identischen Art und Weise in einer großen, praktisch unabschließbaren Zahl zu produzieren.",{"type":20,"tag":81,"props":208,"children":210},{"id":209},"adolf-stock-5",[211],{"type":26,"value":10},{"type":20,"tag":29,"props":213,"children":214},{},[215],{"type":26,"value":216},"Kreativität hatte historisch eine Beziehung zum Handwerk.",{"type":20,"tag":81,"props":218,"children":220},{"id":219},"konrad-paul-liessmann-5",[221],{"type":26,"value":96},{"type":20,"tag":29,"props":223,"children":224},{},[225],{"type":26,"value":226},"Was Kreativität, Neugier aber auch das klassische Handwerk ausmachte, war immer die Begrenzung von Produktionsprozessen. Ein Tischler kann aufgrund seiner physischen Ausstattung auf handwerkliche Art und Weise nicht beliebig viele Tische erzeugen. Ein Künstler, nehmen wir mal eine Opernsängerin, kann aufgrund ihrer natürlichen Beschränktheit nicht beliebig viele Vorstellungen singen. Erst die technische Reproduzierbarkeit macht es möglich, dass ich am Fließband unendlich viel Tische erzeuge und die technisch gespeicherte Stimme der Opernsängerin als Schallplatte, als Tonband, als CD, als digitale Audiodatei unendlich oft reproduzieren und damit auch verbreiten kann.",{"type":20,"tag":81,"props":228,"children":230},{"id":229},"adolf-stock-6",[231],{"type":26,"value":10},{"type":20,"tag":29,"props":233,"children":234},{},[235],{"type":26,"value":236},"Was bedeutet die Industrialisierung des Wissens?",{"type":20,"tag":81,"props":238,"children":240},{"id":239},"konrad-paul-liessmann-6",[241],{"type":26,"value":96},{"type":20,"tag":29,"props":243,"children":244},{},[245],{"type":26,"value":246},"Es bedeutet auf der einen Seite, dass man auf einem mittleren Niveau, also überall dort, wo etwas standardisiert werden kann, unglaubliche Produktivitätsgewinne erzielen kann. Das ist das Wesen des Standardisierens selber. Man muss auch sehen: Der Fortschritt besteht genau darin, bestimmte Herstellungsprozesse von individuellen Beschränktheiten zu lösen.",{"type":20,"tag":29,"props":248,"children":249},{},[250],{"type":26,"value":251},"Also wenn ich zum Beispiel ganz klar strukturierte, normierte Studienpläne habe, wenn ich ganz klare Standards habe, die erreicht werden müssen, dann werden die Leistungen messbar gemacht. Wenn ich dann bestimmte Parameter habe, wie Tests, mit denen ich Leistungsmessung noch einmal automatisieren kann, dann ist gewährleistet, dass, die Aneignung von Wissen standardisiert, mechanisiert, automatisiert und damit automatisch überprüft und zertifiziert werden kann. Das heißt also, der gesamte Prozess des Wissenserwerbs, der bislang von sehr vielen individuellen persönlichen Umständen abhängig war: Wer zufällig auf wen trifft, wer an welcher Universität bei welchen Professor studiert, auf welches Fachgebiet man irgendwo stößt, wird in einem gewissen Sinne industrialisiert.",{"type":20,"tag":29,"props":253,"children":254},{},[255],{"type":26,"value":256},"Diese Individualitäten verschwinden nicht, aber sie werden zurückgeschraubt, werden überlagert und ersetzt durch Normierungen und Standardisierungen, die insgesamt auf eine Beschleunigung dieser Prozesse trifft. Das heißt, man wird auf einem mittleren Niveau durch solche Industrialisierungen dann wesentlich mehr Studierende in wesentlich kürzerer Zeit durch die Bildungsfabriken schleusen können.",{"type":20,"tag":29,"props":258,"children":259},{},[260],{"type":26,"value":261},"Man wird auf mittlerem Niveau, was das Alltagsgeschäft der Wissenschaft betrifft, natürlich auch Forschungsleistungen steigern können, wenn die formalen Bedingungen vorgegeben sind – und wir sind schon so weit –, wie die Forschung zu funktionieren hat, die formalen Bedingungen, wie Anträge auszusehen haben.",{"type":20,"tag":29,"props":263,"children":264},{},[265],{"type":26,"value":266},"Wenn zum Teil sogar schon die Ergebnisse oder zumindest bestimmte Kriterien, die durch die Ergebnisse erfüllt werden müssen, vorgegeben sind, dann ist es völlig klar, dass man nach diesen Vorgaben relativ standardisiert Projekte einreichen kann und sich eine gewisse Erfolgsquote ergibt, die dann im Hinblick auf die Quantität gesteigert werden kann. Das ist der Sinn von Industrialisierung, praktisch etwas in einer vom individuellen Vermögen unabhängigen Form zugängig zu machen und zu produzieren.",{"type":20,"tag":81,"props":268,"children":270},{"id":269},"adolf-stock-7",[271],{"type":26,"value":10},{"type":20,"tag":29,"props":273,"children":274},{},[275],{"type":26,"value":276},"Das hat Auswirkungen auf das Menschenbild.",{"type":20,"tag":81,"props":278,"children":280},{"id":279},"konrad-paul-liessmann-7",[281],{"type":26,"value":96},{"type":20,"tag":29,"props":283,"children":284},{},[285],{"type":26,"value":286},"Es gibt die philosophische These, bei Günther Anders prominent vertreten, dass der Prozess der Industrialisierung sich nicht nur auf die Produkte, auf die Güter, auf die Gebrauchsgegenstände des alltäglichen Lebens bezieht, sondern auf den Menschen selbst. Das heißt, wir verstehen uns selber auch zunehmend als Produkte eines industriellen Vorgangs. Günther Anders sprach mal davon, dass die fortgeschrittene technische Revolution alles daran setzen wird, die Malaise der Einzigartigkeit des Menschen zurückzudrängen, beziehungsweise zum Verschwinden zu bringen. Das bedeutet, gerade das, was Individualität, Subjektivität, Einzigartigkeit ausmacht, ist eigentlich für jede Industrialisierungs- und Normierungsstrategie ein Übel.",{"type":20,"tag":81,"props":288,"children":290},{"id":289},"adolf-stock-8",[291],{"type":26,"value":10},{"type":20,"tag":29,"props":293,"children":294},{},[295],{"type":26,"value":296},"Ist denn diese Entwicklung nur negativ?",{"type":20,"tag":81,"props":298,"children":300},{"id":299},"konrad-paul-liessmann-8",[301],{"type":26,"value":96},{"type":20,"tag":29,"props":303,"children":304},{},[305],{"type":26,"value":306},"Natürlich denke ich, dass diese Strategien, diese Vereinheitlichung, diese Normierungen, die wir in allen Bereichen des Lebens haben, diese Standards, die überall gelten und erreicht sein müssen, zwei Seiten haben. Auf der einen Seite erleichtern sie das Leben, man kennt sich aus, man weiß was los ist. Es gibt auch eine gewisse Sicherheit, man weiß das bestimmte Produktionsnormen, Standards in der Nahrungsmittelindustrie, Standards im Gesundheitswesen, Standards im Bildungswesen eingehalten werden. Dann weiß ich zumindest auf eine passable Art und Weise, was ich davon zu halten habe und kann mich drauf verlassen. Ich muss nicht jedes einzelne Produkt selber prüfen, sondern ich kann mal annehmen, dass Standards eingehalten werden.",{"type":20,"tag":29,"props":308,"children":309},{},[310],{"type":26,"value":311},"Auf der anderen Seite entwickeln solche Standards auch de facto eine unglaubliche gesetzmäßige Kraft dahingehend, dass nichts anderes mehr gelten kann als das, was diesen Standards genügt.",{"type":20,"tag":29,"props":313,"children":314},{},[315],{"type":26,"value":316},"Für Einzigartigkeit, für Individualitäten aller Art, wird der Platz sehr klein, außer die Abweichung gehorcht selbst wiederum einem Standard. Das ist ja die Pointe der Geschichte, dass wir der Individualität oder dem Außergewöhnlichen, auch in der Lebensform, vom Outfit angefangen bis zu bestimmten als individuell oder außergewöhnliche titulierten Vorlieben, dass die auch wiederum ganz verschiedenen informellen Standards unterliegen.",{"type":20,"tag":81,"props":318,"children":320},{"id":319},"adolf-stock-9",[321],{"type":26,"value":10},{"type":20,"tag":29,"props":323,"children":324},{},[325],{"type":26,"value":326},"Befördert die Normierung auch Entwicklungen wie das Klonen?",{"type":20,"tag":81,"props":328,"children":330},{"id":329},"konrad-paul-liessmann-9",[331],{"type":26,"value":96},{"type":20,"tag":29,"props":333,"children":334},{},[335],{"type":26,"value":336},"Was das Klonen betrifft, man kann sagen, dass diese Technik ex negativo der Befürchtung von Günther Anders folgt. Sie wäre das Exempel, dass wir Einzigartigkeit nicht mehr als erstrebenswert achten. Das Klonen wäre einfach eine industrielle Technik, die Erzeugung von einer großen Zahl identischer Produkte, angewandt auf den Menschen selber.",{"type":20,"tag":29,"props":338,"children":339},{},[340],{"type":26,"value":341},"Die Hoffnung, die man natürlich haben kann, ist, dass die Entwicklung eines Menschen, seine soziale, psychische und kulturelle Biografie, nicht nur von seinem genetischen Material abhängig ist, so dass wir damit rechnen können, dass auch identisch erzeugte Klons sich zu verschiedenen Individuen entwickeln werden. Wie diese Menschen mit diesem Bewusstsein umgehen werden, Resultat eines industriellen Produktionsvorganges zu sein und nicht einer natürlichen Zeugung, das weiß keiner zu sagen.",{"type":20,"tag":81,"props":343,"children":345},{"id":344},"adolf-stock-10",[346],{"type":26,"value":10},{"type":20,"tag":29,"props":348,"children":349},{},[350],{"type":26,"value":351},"Nicht nur die Hardware, auch Dienstleistungen werden immer mehr normiert.",{"type":20,"tag":81,"props":353,"children":355},{"id":354},"konrad-paul-liessmann-10",[356],{"type":26,"value":96},{"type":20,"tag":29,"props":358,"children":359},{},[360],{"type":26,"value":361},"Das Problem bei Dienstleistungen aller Art ist: Ich kann sie nur soweit normieren, soweit sie auch eine Form haben, die vergleichbar ist und soweit es sich um Quantitäten handelt, die messbar sind. Ich kann auch bei Dienstleistungen nicht normieren, was individuell ist, was Qualität ist, also was unberechenbar ist.",{"type":20,"tag":29,"props":363,"children":364},{},[365],{"type":26,"value":366},"Natürlich kann ich im Gesundheitswesen Basisdienstleistungen normieren, aber ich kann das Einfühlungsvermögen eines Arztes nicht normieren, das wäre unsinnig. Ich kann im Bildungsbereich Bildungsstandards definieren, aber ich kann die Fähigkeit eines Lehrers, Schüler für außergewöhnliche Bereiche zu motivieren, nicht normieren. Ich kann versuchen Bedingungen zu schaffen, dass solche Lehrer gute Chancen haben, aber ich kann es nicht standardisieren.",{"type":20,"tag":29,"props":368,"children":369},{},[370],{"type":26,"value":371},"Ich kann auch im Bereich der Kunst, der per Definition ein Bereich ist, der sich jeder Normierung entzieht, schon weil die gesamten Kunstanstrengungen – zumindest im europäischen Abendland – immer ein Kampf gegen Normierungen gewesen sind, nichts normieren. Es wäre eine absurde Paradoxie, diesen Kampf gegen Normierungen selbst zu normieren, also etwa Standards für avantgardistische Kunst einzuführen, denn gerade Avantgardismus definiert sich durch das Zerstören aller Normen. Man könnte vielleicht ironisch oder vielleicht auch ernst dann soweit gehen, die Kritik an Normierung selber noch einmal zu normieren.",{"type":20,"tag":29,"props":373,"children":374},{},[375],{"type":26,"value":376},"Aber auch bei der Dienstleistung haben wir wiederum diese Ambivalenz: Dort wo Normen eingeführt sind und akzeptiert werden, schaffen sie auch ein gewisses Maß an Sicherheit. Wenn ich weiß, dass internationale Hotelkategorien letztendlich vereinheitlicht sind – was allerdings nicht der Fall ist – und ich weiß, die Standardausstattung eines Drei-Sterne-Hotels ist überall auf der Welt gleich, dann kann ich mich darauf verlassen.",{"type":20,"tag":29,"props":378,"children":379},{},[380],{"type":26,"value":381},"So wie im Bildungsbereich, wo ich jetzt weiß, überall in Europa müssen Studenten, die einen Bachelor-Abschluss haben, auch 180 ECTS-Punkte aufweisen. Ich weiß zwar nicht, was die studiert haben und in welcher Qualität, ich weiß auch nicht, wie intelligent und kreativ sie sind und während ihres Studiums waren. Ich weiß nicht, wie viel sie von dem verstanden haben, was sie studiert haben. Aber ich weiß, überall in Europa haben diese Studenten soundso viele Arbeitsstunden für ihr Studium aufgewendet. Das kann ich normieren.",{"type":20,"tag":81,"props":383,"children":385},{"id":384},"adolf-stock-11",[386],{"type":26,"value":10},{"type":20,"tag":29,"props":388,"children":389},{},[390],{"type":26,"value":391},"Macht das denn Sinn?",{"type":20,"tag":81,"props":393,"children":395},{"id":394},"konrad-paul-liessmann-11",[396],{"type":26,"value":96},{"type":20,"tag":29,"props":398,"children":399},{},[400],{"type":26,"value":401},"Der Fluch der Normierung besteht darin, dass ich nur Quantitäten normieren kann. Dort wo ich normieren will, muss ich versuchen, quantifizierbar zu machen, was nur irgendwie quantifizierbar gemacht werden kann, selbst dann, wenn es unsinnig ist.",{"type":20,"tag":29,"props":403,"children":404},{},[405],{"type":26,"value":406},"Der Segen der Normierung besteht natürlich in einer generationenübergreifenden Sicherheit in Bezug auf Gegenstände, in Bezug auf Dienstleistungen, in Bezug auf Praktiken, die viele wahrscheinlich als Erleichterung ihres Lebens auffassen werden. Andere allerdings auch als Einschränkung. Wer möchte tatsächlich im Norm-Auto auf der Norm-Autobahn in die Norm-Wohnung fahren, um dort seiner Norm-Frau zu begegnen? Also irgendwann spüren wir, dass es Grenzen dieser Normierungen gibt. Die Frage ist: Wo setzen wir die an?",{"type":20,"tag":81,"props":408,"children":410},{"id":409},"adolf-stock-12",[411],{"type":26,"value":10},{"type":20,"tag":29,"props":413,"children":414},{},[415],{"type":26,"value":416},"Was ist in Zukunft zu erwarten?",{"type":20,"tag":81,"props":418,"children":420},{"id":419},"konrad-paul-liessmann-12",[421],{"type":26,"value":96},{"type":20,"tag":29,"props":423,"children":424},{},[425],{"type":26,"value":426},"Natürlich steckt in diesen Industrialisierungs- und Normierungsprozessen eine ungeheure Kraft und Dynamik. Und zwar aus einem einfachen Grund: Normieren heißt Normen setzen. Und Normen sind gültig, wenn man sie befolgt, und wenn man sie befolgt, verstärkt das wiederum die Norm.",{"type":20,"tag":29,"props":428,"children":429},{},[430],{"type":26,"value":431},"Es hat durchaus Versuche gegeben, Normen einzuführen, an die sich niemand gehalten hat, die irgendwo an der Peripherie existiert haben und bedeutungslos sind. Aber dort, wo sich Normen durchsetzen können, entwickeln sie eine unglaublich strukturierende Kraft und regeln – um nicht zu sagen reglementieren – dann nicht nur Produktionsprozesse, sondern auch Lebensbereiche. Wie jede Regel kann man sie bis zu einem gewissen Grad als Lebenserleichterung empfinden. Normierung hat tatsächlich eine entlastende Funktion, man muss nicht darüber nachdenken, man muss nicht prüfen, man muss nicht überlegen, also man kann sich drauf verlassen, doch auf der andern Seite provoziert jede Norm auch die Lust am Verstoß.",{"type":20,"tag":29,"props":433,"children":434},{},[435],{"type":26,"value":436},"Es gehört, gottseidank würde ich sagen, zum Menschen mit dazu, dass er diese zwei Ebenen hat: Dass er sich auf der einen Seite an Regeln halten kann und auch weiß, in bestimmten Bereichen ist es immer sinnvoll, sich daran zu halten. Aber er macht auch die Erfahrung von frühester Kindheit an, welche Lust es bedeutet, gegen Regeln zu verstoßen, Regeln zu übertreten, sich nicht an Normen zu halten. Sich an dem zu erfreuen, was außerhalb der Norm ist.",{"type":20,"tag":81,"props":438,"children":440},{"id":439},"adolf-stock-13",[441],{"type":26,"value":10},{"type":20,"tag":29,"props":443,"children":444},{},[445],{"type":26,"value":446},"Es gibt also eine prinzipielle Ambivalenz gegenüber der Norm?",{"type":20,"tag":81,"props":448,"children":450},{"id":449},"konrad-paul-liessmann-13",[451],{"type":26,"value":96},{"type":20,"tag":29,"props":453,"children":454},{},[455],{"type":26,"value":456},"Das Interessante ist, dass in derselben Phase, in der wir versuchen, alles Mögliche zu normieren und uns diesen Normen zu unterwerfen, eine unglaubliche Sehnsucht nach dem Außergewöhnlichen auf allen Ebenen entsteht. Das Außergewöhnliche, das an einzigartige Menschen oder an eine einzigartige Situation geknüpft ist, an die Ausnahmeerscheinung, in welchen Bereichen auch immer. Etwa das industrielle Produkt, das künstlich limitiert wird, um seinen Anspruch auf Besonderheit zu unterstreichen, obwohl es nicht notwendig wäre.",{"type":20,"tag":29,"props":458,"children":459},{},[460],{"type":26,"value":461},"Es ist völlig sinnlos, die Auflage eines Buches künstlich zu limitieren. Man könnte genauso gut 100.000 Exemplare davon drucken, man muss nicht bei 5000 stehen bleiben, aber man möchte das Außergewöhnliche. Das heißt, die Norm hat in sich selbst schon bis zu einem gewissen Grad die Tendenz, sich immer wieder auch außer Kraft zu setzen.",{"type":20,"tag":81,"props":463,"children":465},{"id":464},"adolf-stock-14",[466],{"type":26,"value":10},{"type":20,"tag":29,"props":468,"children":469},{},[470],{"type":26,"value":471},"Das ist aber auch die alte Sehnsucht nach dem Handwerk.",{"type":20,"tag":81,"props":473,"children":475},{"id":474},"konrad-paul-liessmann-14",[476],{"type":26,"value":96},{"type":20,"tag":29,"props":478,"children":479},{},[480],{"type":26,"value":481},"Weil sie Richard Sennett erwähnt haben: Durch die Industrialisierung ist das Handwerk ja nicht ausgestorben, was ja hochinteressant ist. Warum eigentlich? Warum gibt es immer noch Menschen, die Schuhe machen, wie vor 500 Jahren und die Kunden finden, die sich diese – gemessen an der Industrie – nicht genormten, aber dafür sehr teuren Schuhe noch immer leisten? In dieser Art und Weise der Produktion ist etwas von individueller Erkenntnis in unsere Erfahrung eingegangen, die das industriell genormte und dann industriell erzeugte Produkt nicht bieten kann.",{"type":20,"tag":29,"props":483,"children":484},{},[485],{"type":26,"value":486},"Was wiederum dazu führt, dass die industriell genormten Produkte sich manchmal die Gestalt geben, als wären sie individuell zugeschnitten auf den jeweiligen Kunden. Wir haben gegenwärtig, vor allen in der digitalisierbaren Industrie die Tendenz, Produkte auf individuelle Kundenwünsche zuzuschneiden, dass heißt, das Individuelle selber wird genormt.",{"type":20,"tag":29,"props":488,"children":489},{},[490],{"type":26,"value":491},"Es ist natürlich kein handwerkliches Produkt. Das Auto, das ich mir selber designen kann, kommt natürlich aus der Fabrik. Aber meine Wünsche fließen ein, solange diese Wünsche selber normiert werden können. Und dann kommt es zu einem Produkt, das ein bisschen einen individuellen Touch hat. Ich habe vielleicht die Farbe selber zusammengestellt oder den Bezug des Fahrersitzes mir selber aussuchen können, und das reicht offensichtlich schon, um sich diesen Anspruch auf Individualität auf dieser Ebene zu befriedigen.",{"type":20,"tag":29,"props":493,"children":494},{},[495],{"type":26,"value":496},"Ein anderer Punkt, wo man diesen Umschlag von Norm in das Außerkraftsetzen von Normen beobachten kann, ist überall dort, wo Qualitäten im Spiel sind, die schlechterdings nicht einfach normiert werden können. Das können menschliche Qualitäten sein, das können aber auch materiellen Qualitäten sein. Also Produkte, die nicht beliebig oft erzeugt werden können, die nicht industriell herbeigerufen werden können, erfreuen sich gerade in einer normsüchtigen Gesellschaft umso größerer Aufmerksamkeit.",{"type":20,"tag":29,"props":498,"children":499},{},[500],{"type":26,"value":501},"Ich sag’s nochmal, weil es ein Schlagwort dieser Zeit ist: die Ausnahmeerscheinung. Die Ausnahmeerscheinung im Sport, die Ausnahmeerscheinung in der Kunst, die Ausnahmeerscheinung in der Wissenschaft, die Ausnahmeerscheinung vielleicht in der Politik, obwohl dort momentan relativ wenig davon zu sehen ist, aber immerhin.",{"type":20,"tag":81,"props":503,"children":505},{"id":504},"adolf-stock-15",[506],{"type":26,"value":10},{"type":20,"tag":29,"props":508,"children":509},{},[510],{"type":26,"value":511},"Es besteht demnach eine Dialektik zwischen Ausnahme und Norm?",{"type":20,"tag":81,"props":513,"children":515},{"id":514},"konrad-paul-liessmann-15",[516],{"type":26,"value":96},{"type":20,"tag":29,"props":518,"children":519},{},[520],{"type":26,"value":521},"Der Begriff der Ausnahmeerscheinung zeigt zweierlei: Einerseits gibt es die Norm, sonst gäbe es keine Ausnahme. Und zweitens: Die Ausnahme ist das Entscheidende, nicht die Norm. Wir wollen natürlich diese Ausnahmeerscheinungen, weil wir darin das Besondere und das Außergewöhnliche feiern können. Aber wir können es nur feiern, wenn ansonsten alles genormt ist. Ich denke, dass die Normierung auf der einen Seite und die Sehnsucht nach noch nicht genormten Lebensformen auf der anderen Seite ein dynamisches Verhältnis darstellen, das sich spannungsreich gegenübersteht.",{"type":20,"tag":81,"props":523,"children":525},{"id":524},"adolf-stock-16",[526],{"type":26,"value":10},{"type":20,"tag":29,"props":528,"children":529},{},[530],{"type":26,"value":531},"Aber dennoch nimmt die Normierung überall zu.",{"type":20,"tag":81,"props":533,"children":535},{"id":534},"konrad-paul-liessmann-16",[536],{"type":26,"value":96},{"type":20,"tag":29,"props":538,"children":539},{},[540],{"type":26,"value":541},"Sie haben mit dieser Beobachtung recht. Es nehmen die Quantifizierungen zu, es nehmen die Normierungen zu, es nehmen die Messbarkeiten zu, und es nehmen die Versuche zu, was nicht messbar ist – nach dem schönen Satz von Galileo Galilei – messbar zu machen. Nicht nur im Bereich der Wissenschaften oder der empirischen Methode, sondern auch im Bereich der Lebensgestaltung und der Steuerung von Lebensprozessen.",{"type":20,"tag":29,"props":543,"children":544},{},[545],{"type":26,"value":546},"Auf der anderen Seite wird unsere Zivilisation immer als eine Zivilisation der Individualisierung beschrieben. Das ist aber eine Selbstbeschreibung, die mit Vorsicht zu genießen ist. Natürlich: Aus der Außenperspektive erscheinen uns sowohl die totalitären Massengesellschaften des frühen zwanzigsten Jahrhunderts aber auch Gesellschaften, die stark einem religiösen Bewusstsein gehorchen, wie die christliche mittelalterliche Gesellschaft, als individualitätsfeindlich. Die Vorgaben und Regeln, seien sie religiöser oder ideologischer Natur, haben die Menschen sehr eingeengt.",{"type":20,"tag":29,"props":548,"children":549},{},[550],{"type":26,"value":551},"Die Frage ist aber, ob nicht die Individualität als solche bei uns eine Ideologie ist, die ein bisschen darüber hinwegtäuscht, wie sehr wir selber nicht nur vorhandenen, sondern vielleicht auch nur informell fühlbaren Normen unterliegen. Wenn ich daran denke, wie viele Menschen sich über Produkte der Massenkultur identifizieren, oder ihre Identität gewinnen, wenn sie versuchen einem Star nachzueifern, dann kann ich von Individualität nicht viel bemerken.",{"type":20,"tag":29,"props":553,"children":554},{},[555],{"type":26,"value":556},"Wobei man natürlich sagen muss: Kein Mensch ist nur Individuum in dem Sinn, dass er tatsächlich einzigartig wäre, sondern wir sind alle Menschen, Teil einer Gemeinschaft, Teil eines Kulturkreises. Wir sind immer schon Bestandteil von etwas Vorgegebenen, von etwas, das bestimmten Normen und Ordnungen unterliegt. Auf der anderen Seite ist aber jeder Mensch auch imstande, sich als „Ich“ zu denken.",{"type":20,"tag":81,"props":558,"children":560},{"id":559},"adolf-stock-17",[561],{"type":26,"value":10},{"type":20,"tag":29,"props":563,"children":564},{},[565],{"type":26,"value":566},"Was sind denn die Quellen dieser Unverwechselbarkeit?",{"type":20,"tag":81,"props":568,"children":570},{"id":569},"konrad-paul-liessmann-17",[571],{"type":26,"value":96},{"type":20,"tag":29,"props":573,"children":574},{},[575],{"type":26,"value":576},"In einem Zeitalter, in der Standards und Normierungen überhandnehmen, stellt sich für mich dramatischer und drastischer die Frage, welcher Anspruch auf Individualität noch vorhanden ist. Wie sich diese Besonderheit des Individuums doch noch denken und leben lässt.",{"type":20,"tag":29,"props":578,"children":579},{},[580],{"type":26,"value":581},"Und da glaube ich schon, dass man sich diese Ambivalenz von Normierung zunutze machen sollte, man sollte einfach nicht übersehen, dass mit einer Zunahme an Normierungen auch die Übertretungschancen erhöht werden. Ich nenne es mal so: Die Gewinnung von Individualisierungspotenzial wird ermöglicht. Wenn viele Normen vorhanden sind, ist es wahnsinnig leicht, von der Norm abzuweichen. Es genügt heute, einmal keine E-Mail zu schreiben, sondern wieder ein klassisches, nicht normiertes Briefpapier zu verwenden, und man wird Aufmerksamkeit erregen. Einen Brief zu schreiben wäre vor hundert Jahren noch Standard gewesen, heute ist das schon die große Abweichung.",{"type":20,"tag":29,"props":583,"children":584},{},[585],{"type":26,"value":586},"Das heißt also, diese Normierungen, die uns überall begegnen, schaffen auch die individuellen Möglichkeiten, sie außer Kraft zu setzen, außer dort – das ist dann der gefährliche Bereich –, wo diese Normierungen selber über Lebensmöglichkeiten, Lebenschancen und Entwicklungsmöglichkeiten von Menschen entscheiden und keine Spielräume zulassen.",{"type":20,"tag":29,"props":588,"children":589},{},[590],{"type":26,"value":591},"Um noch einmal ein Beispiel aus dem Bildungsbereich zu nehmen: Wenn tatsächlich nur noch standardisierte und automatisierte Tests verwendet werden, wird derjenige, der ein bisschen abseitig denkt, der in früheren Phasen jedem intelligenten Lehrer aufgefallen wäre, einfach nicht mehr bemerkt. Er ist einfach ein Testversager, wie zahllose andere auch. Man fragt nicht, warum hat er versagt?",{"type":20,"tag":29,"props":593,"children":594},{},[595],{"type":26,"value":596},"Man kann einen Test, eine Norm immer dann nicht erfüllen, wenn man schlechter oder auch wenn man besser ist als die Norm. Diese Huldigung an Standards gibt uns zwar die Sicherheit, dass die, die die Normen nicht erfüllen, ausgesondert werden, so wie bei den Produkten, aber sie gibt uns keine Gewähr dafür, dass diejenigen, die besser sind als die Norm, überhaupt noch bemerkt werden.",{"type":20,"tag":29,"props":598,"children":599},{},[600],{"type":26,"value":601},"Wir definieren Bildungsstandards, das ist die eine Ebene. Man kann lange drüber diskutieren, wie sinnhaft solche Standards sind, aber sei‘s drum. Die andere Ebene ist, wie schaffe ich es, dass Menschen die Bildungsstandards erreichen? Das wäre eine Frage, etwa wenn man sagt, nicht durch eine normierte Schule, sondern durch eine individualisierte Förderung kann die Norm erreicht werden. Wenn man also, wie das heute so schön heißt, Risikoschüler dazu bringt, soziale Normen und Standards zu erreichen. Das andere betrifft die Hochbegabtenförderung, wo man es mit diesem interessanten Förderungsproblem zu tun hat: Wie kann ich jemanden fördern in Hinblick auf ein Ziel, das nicht definierbar ist?",{"type":20,"tag":81,"props":603,"children":605},{"id":604},"adolf-stock-18",[606],{"type":26,"value":10},{"type":20,"tag":29,"props":608,"children":609},{},[610],{"type":26,"value":611},"Die Hochbegabten sind also die Verlierer?",{"type":20,"tag":81,"props":613,"children":615},{"id":614},"konrad-paul-liessmann-18",[616],{"type":26,"value":96},{"type":20,"tag":29,"props":618,"children":619},{},[620],{"type":26,"value":621},"Das Wesen der Hochbegabung ist, dass ein junger Mensch in einer Art und Weise mit Fähigkeiten ausgestaltet ist, die sich eben an keinem Standard und an keiner Norm messen lassen – die haben sie ja alle schon erreicht. Das Wesen des Hochbegabten ist, dass er den Standards längst genügt. Kant hätte gesagt ‚als Günstling der Natur‘. Er muss nicht mehr dazu gebracht werden, den Bildungsstandard mathematisch zu erreichen, denn er beschäftigt sich schon längst mit Problemen, die noch nicht gelöst sind. Das heißt, hier muss ich fördern, in Hinblick auf ein Ziel, das nicht definierbar ist. Das macht diese Problematik aus, und man versucht dann diese Art und Weise oder diese Form von Begabungsindividualität, auch noch zu normieren, indem man Intelligenztests macht.",{"type":20,"tag":29,"props":623,"children":624},{},[625],{"type":26,"value":626},"Gottseidank, da haben wir wieder eine Norm! Man kann also feststellen, mit einem IQ von über 135 ist ein Mensch hochbegabt und ich kann’s messen. Was er dann wirklich mit seiner Intelligenz macht, wollen wir lieber nicht fragen. Oder ich definiere Ziele, wohin diese Begabungsreserven gebracht werden sollen. Das sind dann schon wieder normierte Ziele.",{"type":20,"tag":29,"props":628,"children":629},{},[630],{"type":26,"value":631},"Also Nobelpreis sollte schon drinnen sein. Da wird der Nobelpreis zur Norm, zu einem Standard, der erreicht sein will. Die ganze Bildungsdebatte kreist darum. Ein Spitzenforscher ist der, der nobelpreisverdächtig ist. Ich sage nicht, der Spitzenforscher ist jemand, der wirklich etwas Neues, was die Menschheit, was unsere Erkenntnis oder unser Wissen weiterbringt, nein, nobelpreisverdächtig muss er sein, weil es der Norm entspricht.",{"type":20,"tag":29,"props":633,"children":634},{},[635],{"type":26,"value":636},"Das heißt wiederum eine quantifizierbare Größe. Da kann man abzählen, wie viele Nobelpreisträger die USA hat, wie viele Deutschland, wie viele Österreich oder Italien. Wie viele Nobelpreisträger hat Russland, wie viele China, und man kommt dann darauf, dass eine ganze Reihe, auch in der Weltwissenschaft tätige Spitzennationen, noch nie einen Nobelpreisträger hervorgebracht haben. Trotzdem sagt keiner, das ist eine Katastrophe, aber darüber wird nicht mehr nachgedacht. Denn die Norm ist da, und die muss erreicht werden, und was man angeblich als Individualität feiert, einen Höchstbegabten, der ist nur eine nationale Ressource, um die Statistik der Nobelpreisträger zu erhöhen.",{"type":20,"tag":81,"props":638,"children":640},{"id":639},"adolf-stock-19",[641],{"type":26,"value":10},{"type":20,"tag":29,"props":643,"children":644},{},[645],{"type":26,"value":646},"Ist am Ende der Normierung ein Kreativitätskiller?",{"type":20,"tag":81,"props":648,"children":650},{"id":649},"konrad-paul-liessmann-19",[651],{"type":26,"value":96},{"type":20,"tag":29,"props":653,"children":654},{},[655],{"type":26,"value":656},"Da wäre ich sehr vorsichtig: ja und nein. Auf der einen Seite merken wir, dass gerade im Bereich der Wissenschaft, in dem Moment, wo die Vorhaben immer strukturierter werden, wo immer schon vorgegeben wird, was erwartet werden kann, und wo klar ist, welche Forschungsrichtungen, welche Forschungsinstitutionen, welche Art von Projekte etc. befürwortet werden, Forschung sehr stark gelenkt wird. Und gelenkte Forschung ist nie besonders kreativ. In dem Moment, wo ich inhaltlich genau definieren muss, was gute Wissenschaft ist, ist für abweichende, also wirklich gute Wissenschaftler, kein Platz mehr. Diese Art von Wissenschaftsbewertung und Wissenschaftsnormierung ist zweifellos bis zu einem gewissen Grad ein Innovations- und Kreativitätskiller. Sie produziert einen hohen Output von Durchschnitt, aber einen nur sehr geringen Output an wirklicher Originalität.",{"type":20,"tag":29,"props":658,"children":659},{},[660],{"type":26,"value":661},"Auf der anderen Seite – und deshalb bin ich hier vorsichtig – gilt natürlich auch in diesem Bereich wie im Bereich der Kunst, dass ein Übermaß an Normierung und Reglementierung auch Widerstand hervorruft, Ausweichstrategien probiert werden, so dass es sich zeigt, dass es auf der einen Seite diese normierten und standardisierten Forscher-Cluster und Bildungs-Cluster gibt, auf der anderen Seite gibt es auch Privatinitiativen, wo dann Dinge möglich gemacht werden, von denen man geglaubt hätte, sie gibt es überhaupt nicht mehr.",{"type":20,"tag":29,"props":663,"children":664},{},[665],{"type":26,"value":666},"Das heißt, wir haben ein Wechselspiel, wobei ich allerdings sagen möchte, dass diese Übernormierung und Industriealisierung des Wissens, um zum Ausgangspunkt unserer Überlegungen zurückzukehren, natürlich für wirkliche kreative Forschung nicht die beste Rahmenbedingung darstellt.",{"type":20,"tag":81,"props":668,"children":670},{"id":669},"adolf-stock-20",[671],{"type":26,"value":10},{"type":20,"tag":29,"props":673,"children":674},{},[675],{"type":26,"value":676},"Da sind wir dann wieder beim Janusgesicht der Norm.",{"type":20,"tag":81,"props":678,"children":680},{"id":679},"konrad-paul-liessmann-20",[681],{"type":26,"value":96},{"type":20,"tag":29,"props":683,"children":684},{},[685],{"type":26,"value":686},"In jeder Norm steckt diese Doppeldeutigkeit. Es ist auf der einen Seite eine Richtlinie, ein Qualitätsstandard und eine Rahmenbedingung, die erfüllt werden soll, und auf der anderen Seite ist es Gesetz, ist es eine Vorgabe, die keine Alternative mehr zulässt. Das ist das Gefährliche daran. Ich glaube, dass gerade die nach außen hin gar nicht dramatischen Verinnerlichungsmechanismen tatsächlich dazu führen, dass in dem Moment, wo klar ist, welche Art Forschung prämiert wird, mir gar keine anderen Sachen mehr einfallen. Das heißt, man denkt innerlich schon genau in diese Richtung und formuliert sein Erkenntnisinteresse. Aber es ist kein Erkenntnisinteresse mehr. Sondern die Aufgabenstellung ist: Ich muss ein Forschungsprojekt irgendwie bewilligt bekommen. Welche Forschung wird gerade goutiert, welche normativen Vorgaben muss ich erfüllen, damit meine Bewilligungschancen erhöht werden? So denken Wissenschaftler heute.",{"type":20,"tag":29,"props":688,"children":689},{},[690],{"type":26,"value":691},"Man könnte jetzt nostalgisch sagen, früher haben sie ein Problem gehabt, das sie lösen wollten, Wissenschaftler heute haben die Vorgabe Projektanträge positiv abzuschließen, und damit müssen sie fertigwerden. Daran sieht man schon, wie durch formale Vorgaben – und jede Norm und jeder Standard in unsere Gesellschaft ist eine formale Vorgabe, ist eine Größe, die als Leitziffer erreicht werden muss – das Denken gelenkt wird.",{"type":20,"tag":29,"props":693,"children":694},{},[695],{"type":26,"value":696},"Jede formale Vorgabe hat die Tendenz, zu einer inhaltlichen Norm, zu einer inhaltlichen Vorschrift zu werden und schränkt dadurch natürlich Freiheitspotentiale in jeder Richtung ein. Das ist eine problematische Entwicklung.",{"type":20,"tag":81,"props":698,"children":700},{"id":699},"adolf-stock-21",[701],{"type":26,"value":10},{"type":20,"tag":29,"props":703,"children":704},{},[705],{"type":26,"value":706},"Mithin ein Paradies für den autoritären Charakter?",{"type":20,"tag":81,"props":708,"children":710},{"id":709},"konrad-paul-liessmann-21",[711],{"type":26,"value":96},{"type":20,"tag":29,"props":713,"children":714},{},[715],{"type":26,"value":716},"Jetzt, wo Sie Sigmund Freud und Theodor Adorno ins Spiel bringen, würde ich nicht sagen, ein Paradies für autoritäre Charaktere. Da gilt es wieder zu bedenken, dass der autoritäre Mensch weniger abstrakten Normen gefolgt ist, sondern Autoritäten, also Menschen und Institutionen, denen Autorität zugebilligt wird. Das ist ein personales Machtverhältnis.",{"type":20,"tag":29,"props":718,"children":719},{},[720],{"type":26,"value":721},"In der normierten Gesellschaft hat sich das Machtverhältnis absolut versachlicht. Es erscheint uns nicht mehr als eine Macht, die uns entgegentritt, sondern nur als praktisch quantifizierbare Norm. Ein Schüler, der einen Bildungsstandard nicht erreichen wird, hat keine Chance mehr, Hass auf seinen Lehrer zu entwickeln.",{"type":20,"tag":29,"props":723,"children":724},{},[725],{"type":26,"value":726},"Der Lehrer ist nicht mehr schuld, er hat von dem Schüler nicht mehr als die Norm verlangt. Es sind anonyme sachliche Bildungsstandards, denen er nicht genügt hat. Dadurch nimmt man dem Menschen die Möglichkeit, auf eine bestimmte Art und Weise Konflikte auszutragen.",{"type":20,"tag":29,"props":728,"children":729},{},[730],{"type":26,"value":731},"Der Rebell gegen Autorität – dieser Typus prägt ja die ganze 68er-Bewegung – ist in der normierten Gesellschaft unmöglich. Wie soll ich gegen eine abstrakte Norm rebellieren? Ich kann sie nur übertreten. Ich würde sagen, was eher dem Charakter, diesem Paradies der Normen entspricht, ist nicht der autoritäre Charakter, sondern tatsächlich der Zwangscharakter.",{"type":20,"tag":29,"props":733,"children":734},{},[735],{"type":26,"value":736},"Der freudianische Zwangscharakter, also derjenige, der unter Zwangshandlungen plus neurotischen Symptomen leidet, ist derjenige, der sich selber – manchmal mit den absurdesten Normen – unterworfen hat. Wenn man diese Fallstudien von Freud liest, wie sich Neurotiker Zwangshandlungen unterwerfen, zum Beispiel auch quantifizierbare Rituale aufbauen, denen sie sich dann bedingungslos unterwerfen, weil es für sie die Norm darstellt, und man vergleicht diese Fallbeschreibungen mit Papieren, die gegenwärtig in Universitäten und Unternehmen produziert werden, findet man eben solche Normvorgaben und verlangt ihre Einlösung. Da wird man überraschende Ähnlichkeiten feststellen. Ich glaube, es gibt ein Maß an Normierung, das tatsächlich im freudianischen Sinne neurotisch pathologischen Zwangscharakter hat.",{"type":20,"tag":81,"props":738,"children":740},{"id":739},"adolf-stock-22",[741],{"type":26,"value":10},{"type":20,"tag":29,"props":743,"children":744},{},[745],{"type":26,"value":746},"Vielen Dank für das Gespräch.",{"type":20,"tag":29,"props":748,"children":749},{},[750],{"type":26,"value":751},"Die Fotos sind Impressionen zum Thema aus Paris und Wien. Es sind Alltagsszenen, Gebäude und Bilder aus Galerien und Ausstellungen. Copyright Adolf Stock",{"type":20,"tag":29,"props":753,"children":754},{},[755],{"type":26,"value":756},"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören.",{"title":7,"searchDepth":758,"depth":758,"links":759},2,[760,762,763,764,765,766,767,768,769,770,771,772,773,774,775,776,777,778,779,780,781,782,783,784,785,786,787,788,789,790,791,792,793,794,795,796,797,798,799,800,801,802,803,804,805],{"id":83,"depth":761,"text":10},3,{"id":93,"depth":761,"text":96},{"id":109,"depth":761,"text":10},{"id":119,"depth":761,"text":96},{"id":129,"depth":761,"text":10},{"id":139,"depth":761,"text":96},{"id":154,"depth":761,"text":10},{"id":164,"depth":761,"text":96},{"id":174,"depth":761,"text":10},{"id":184,"depth":761,"text":96},{"id":209,"depth":761,"text":10},{"id":219,"depth":761,"text":96},{"id":229,"depth":761,"text":10},{"id":239,"depth":761,"text":96},{"id":269,"depth":761,"text":10},{"id":279,"depth":761,"text":96},{"id":289,"depth":761,"text":10},{"id":299,"depth":761,"text":96},{"id":319,"depth":761,"text":10},{"id":329,"depth":761,"text":96},{"id":344,"depth":761,"text":10},{"id":354,"depth":761,"text":96},{"id":384,"depth":761,"text":10},{"id":394,"depth":761,"text":96},{"id":409,"depth":761,"text":10},{"id":419,"depth":761,"text":96},{"id":439,"depth":761,"text":10},{"id":449,"depth":761,"text":96},{"id":464,"depth":761,"text":10},{"id":474,"depth":761,"text":96},{"id":504,"depth":761,"text":10},{"id":514,"depth":761,"text":96},{"id":524,"depth":761,"text":10},{"id":534,"depth":761,"text":96},{"id":559,"depth":761,"text":10},{"id":569,"depth":761,"text":96},{"id":604,"depth":761,"text":10},{"id":614,"depth":761,"text":96},{"id":639,"depth":761,"text":10},{"id":649,"depth":761,"text":96},{"id":669,"depth":761,"text":10},{"id":679,"depth":761,"text":96},{"id":699,"depth":761,"text":10},{"id":709,"depth":761,"text":96},{"id":739,"depth":761,"text":10},"markdown","content:posts:adolf-stock-im-gesprach-mit-konrad-paul-liessmann-uber-wissensgesellschaft-und-die-lust-an-der-norm.md","content","posts/adolf-stock-im-gesprach-mit-konrad-paul-liessmann-uber-wissensgesellschaft-und-die-lust-an-der-norm.md","md",1731613552207]