[{"data":1,"prerenderedAt":1160},["Reactive",2],{"content-query-kjw9DjGx4z":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"headline":11,"img":12,"img_copyright":13,"youtube":14,"date":15,"body":16,"_type":1155,"_id":1156,"_source":1157,"_file":1158,"_extension":1159},"/posts/adolf-stock-im-gesprach-mit-stanislaw-lem-uber-utopien-und-die-folgen-des-umbruchs-in-ost-und-west","posts",false,"","Adolf Stock im Gespräch mit Stanislaw Lem über Utopien und die Folgen des Umbruchs in Ost und West","Stanislaw Lem ist am 12. September 1921 in Lemberg geboren. Ab 1940 studiert er Medizin. Mit gefälschten Papieren verschleiert er seine jüdische Herkunft und findet Arbeit als Schweißer. 1946 wird Lemberg von der Sowjetunion annektiert, Lem setzt sein Studium in Krakau fort. Er fällt durch die Prüfung, da er weder systemkonform ist noch Militärarzt werden will. Erste autobiografische Texte, und er beginnt, Zukunftsromane zu schreiben. Er ist äußerst produktiv und erfolgreich (Solaris, Der Unbesiegbare). Lem wird international vielfach geehrt.1982, als in Polen Kriegsrecht herrscht, lebt Lem zunächst in West-Berlin, dann in Wien. 1988 zieht er wieder zurück nach Krakau und bleibt als Essayist und Romanautor weiterhin produktiv.","Adolf Stock","Der Philosoph und Science-Fiction-Autor Stanislaw Lem über Utopien und die Folgen des politischen Umbruchs in Ost und West","0.jpg","Mariusz Kubik (siehe unten)","https://www.youtube.com/embed/FEvW-BuSIIw","2021-07-11T00:00:00.000Z",{"type":17,"children":18,"toc":1108},"root",[19,28,33,39,44,50,55,60,65,70,75,81,87,92,98,103,108,113,118,123,128,133,138,143,148,153,158,163,168,173,178,183,188,193,198,203,208,213,218,223,228,233,238,243,248,253,258,263,268,273,278,283,288,293,298,303,308,313,318,323,328,333,338,343,348,353,358,363,368,373,378,383,388,393,398,403,408,413,418,423,428,433,438,443,448,453,458,463,468,473,478,483,488,493,498,503,508,513,518,523,528,533,538,543,548,553,558,563,568,573,578,583,588,593,598,603,608,613,618,623,628,633,638,643,648,653,658,663,668,673,678,683,688,693,698,703,708,713,718,723,728,733,738,743,748,753,758,763,768,773,778,783,788,793,798,803,808,813,818,823,828,833,838,843,848,853,858,863,868,873,878,883,888,893,898,903,908,913,918,923,928,933,938,943,948,953,958,963,968,973,978,983,988,993,998,1003,1008,1013,1018,1023,1028,1033,1038,1053,1058,1063,1068,1073,1078,1083,1088,1093,1098,1103],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"der-philosoph-und-science-fiction-autor-stanislaw-lem",[25],{"type":26,"value":27},"text","Der Philosoph und Science-Fiction-Autor Stanislaw Lem",{"type":20,"tag":29,"props":30,"children":31},"p",{},[32],{"type":26,"value":9},{"type":20,"tag":21,"props":34,"children":36},{"id":35},"hintergrund",[37],{"type":26,"value":38},"Hintergrund",{"type":20,"tag":29,"props":40,"children":41},{},[42],{"type":26,"value":43},"Beim Deutschlandsender Kultur gab es Anfang der 90er Jahre eine Sendereihe „Utopien“. Ein guter Grund für ein Gespräch mit Stanislaw Lem, das Volker Panzer – damals der Abteilungsleiter Kultur – ermöglicht hat. Das Gespräch mit Lem fand am 3. Dezember 1992 in seinem Haus in Krakau statt. Es umfasst ein weites Spektrum, wobei die politischen Erfahrungen und sein klarer Blick auf die gesellschaftlichen Herausforderungen der Zukunft im Zentrum stehen. Wie wird die Gentechnik, die künstliche Intelligenz unser Leben bestimmen? Seine visionäre Kraft hat bis heute Bestand. Mit vielen Prognosen und Voraussagen hat Lem recht behalten, obwohl die mediale Revolution noch in den Kinderschuhen steckte. Das vorliegende Interview konnte nicht mehr autorisiert werden. Stanislaw Lem ist am 27. März 2006 gestorben.",{"type":20,"tag":21,"props":45,"children":47},{"id":46},"links",[48],{"type":26,"value":49},"Links",{"type":20,"tag":29,"props":51,"children":52},{},[53],{"type":26,"value":54},"Kürzlich erschienen: Alfred Gall: Stanislaw Lem. Leben in der Zukunft. Darmstadt 2021 (Wissenschaftliche Buchgesellschaft Theiss)",{"type":20,"tag":29,"props":56,"children":57},{},[58],{"type":26,"value":59},"Sendung von Adolf Stock „Subversive Vernunft - Interview mit Stanislaw Lem“ Deutschlandsender Kultur, Sendereihe „Utopien“ am 31.12.1992",{"type":20,"tag":29,"props":61,"children":62},{},[63],{"type":26,"value":64},"Das Manuskript der Sendung ist hier verfügbar.",{"type":20,"tag":29,"props":66,"children":67},{},[68],{"type":26,"value":69},"Sendung von Adolf Stock „Breslau - Das neu entdeckte Babylon“ Deutschlandfunk Kultur, Zeitfragen am 15.01.2016",{"type":20,"tag":29,"props":71,"children":72},{},[73],{"type":26,"value":74},"oder Website Deutschlandfunk",{"type":20,"tag":21,"props":76,"children":78},{"id":77},"das-interview",[79],{"type":26,"value":80},"Das Interview",{"type":20,"tag":82,"props":83,"children":85},"h3",{"id":84},"adolf-stock",[86],{"type":26,"value":10},{"type":20,"tag":29,"props":88,"children":89},{},[90],{"type":26,"value":91},"Was bedeutet für Sie Utopie?",{"type":20,"tag":82,"props":93,"children":95},{"id":94},"stanislaw-lem",[96],{"type":26,"value":97},"Stanislaw Lem",{"type":20,"tag":29,"props":99,"children":100},{},[101],{"type":26,"value":102},"Jede historische Zeit hat ihre eigene Utopie. Das Verhältnis Realität und Utopie ist ein bisschen so wie Positiv und Negativ in der fotografischen Kunst. Das ist bei der Utopie von Thomas Morus so oder auch bei der Dystopie von Aldous Huxley.",{"type":20,"tag":29,"props":104,"children":105},{},[106],{"type":26,"value":107},"Das heißt, man sagt, was man haben möchte oder was man nicht hat. Das nehmen sich die Schriftsteller, die Philosophen, die Intellektuellen in der jeweiligen Zeit aufs Korn, und dann berichten sie darüber. Sie konstruieren eine Welt, die es geben könnte, oder geben sollte, die es aber nicht gibt.",{"type":20,"tag":29,"props":109,"children":110},{},[111],{"type":26,"value":112},"Ganz kurz gesprochen handelt es sich meistens um das allgemeine Beglücken einer Gesellschaft. Natürlich kann man sagen, eine alte und vulgarisierende Abart ist das Schlaraffenland. Nicht wahr, das ist auch eine Utopie, dass man sich unter den Tisch legt, und dass alles, jedes angenehme Fressen nach Belieben kommt.",{"type":20,"tag":82,"props":114,"children":116},{"id":115},"adolf-stock-1",[117],{"type":26,"value":10},{"type":20,"tag":29,"props":119,"children":120},{},[121],{"type":26,"value":122},"Es gibt große gesellschaftliche Utopien.",{"type":20,"tag":82,"props":124,"children":126},{"id":125},"stanislaw-lem-1",[127],{"type":26,"value":97},{"type":20,"tag":29,"props":129,"children":130},{},[131],{"type":26,"value":132},"Ich würde sagen, in unserem Zeitalter haben wir auch entsetzliche Pseudo-Utopien erlebt. Mindestens zwei meines Erachtens: Die eine war braun, die andere war rot. Die braune war ausschließlich bestimmt für große, blonde, deutsche Arier, nicht wahr, und alle anderen Menschen sollten liquidiert werden. Die sogenannte Endlösung der Judenfrage war nur eine besonders krasse, die entsetzlichste vielleicht, dieser Auffassung dieses Tausendjährigen Reiches, das eine Abart der Utopie sein sollte. Die Prämisse war Mord, als klare Voraussetzung des Aufbaus dieser Utopie.",{"type":20,"tag":29,"props":134,"children":135},{},[136],{"type":26,"value":137},"Dagegen Marx, Engels, Lenin, das war eine nette, im Subjektivem gegründete Utopie, besonders Marxens Idee vom Kommunismus, vom Klassenkampf und so weiter. Die Geschichte, der historische Ablauf des menschlichen Schicksals, war ausgelegt wie ein nach oben führender Weg, mit Hindernissen verschiedener Klassengesellschaften und Klassenstaaten. Das alles sollte auf einem Plateau dieser utopischen, kommunistischen, paradiesischen Zukunft ein Ende haben. Die Utopie hat meines Erachtens ihr Wesen darin, dass es so gut wird, dass es besser nicht werden kann.",{"type":20,"tag":29,"props":139,"children":140},{},[141],{"type":26,"value":142},"Wir wissen jetzt natürlich, dass diese, mit der Prämisse Mord realisierte Hitlersche Utopie und auch diese nett im Voraus gedachte Utopie von Marx mit Gewalt und mit Lagern, mit Massakern, dem Gulag bezahlt wurden. Das war der Preis. Mit einem Wort: Es gab gar nichts von dem ursprünglichen Begriff Utopie.",{"type":20,"tag":82,"props":144,"children":146},{"id":145},"adolf-stock-2",[147],{"type":26,"value":10},{"type":20,"tag":29,"props":149,"children":150},{},[151],{"type":26,"value":152},"Trotzdem waren diese Pseudo-Utopien erfolgreich.",{"type":20,"tag":82,"props":154,"children":156},{"id":155},"stanislaw-lem-2",[157],{"type":26,"value":97},{"type":20,"tag":29,"props":159,"children":160},{},[161],{"type":26,"value":162},"Ich wollte noch sagen, man hatte sich gewissermaßen verliebt in diese zweischichtige Konstruktion des marxistischen Staates, diese ideelle Umhüllung, also das, was es nicht gab. Es wurde überall mit Propagandamitteln, aber auch mit dem KGB und dem Gulag und dem Angsteinjagen gearbeitet. Aber wir sollten in einem hypnotischen Zustand daran glauben, was sich nicht glauben ließ.",{"type":20,"tag":29,"props":164,"children":165},{},[166],{"type":26,"value":167},"Ich möchte eine kurze Anekdote erzählen, die beweist, wie es manchmal dazu kam, dass es einen Kurzschluss gab zwischen diesem utopischen Bild und der entsetzlichen Realität.",{"type":20,"tag":29,"props":169,"children":170},{},[171],{"type":26,"value":172},"Eine ehemalige und alte, bereits gestorbene Parteigenossin, die aus Polen nach Österreich umgezogen war – das war ihr Geburtsland - erzählte mir vor einigen Jahren in Wien von einem besonderen Ereignis, einem Zwischenfall, als sie in der Sowjetunion während des Krieges war.",{"type":20,"tag":29,"props":174,"children":175},{},[176],{"type":26,"value":177},"Sie war Kommunistin, und sie stand irgendwo auf einem Wegesrand, am Straßenrand und war im Gespräch mit einem Politoffizier der Roten Armee. Dieser erzählte ihr, es werde oft über die schrecklichen Bedingungen des Lebens im kapitalistischen Ausland, besonders in Amerika, gesprochen. Und während dieses Gesprächs näherte sich ihnen ein Bettler, ein sowjetischer natürlich, ein schrecklicher, halb barfüßiger, halb verhungerter Mensch. Nicht wahr, ein grausamer Anblick, und in seiner Hitze dieser euphorischen Rede über das Wunder des sowjetischen Kommunismus sagte der junge Offizier folgendes: „So etwas“, und er zeigte mit dem Finger auf den Bettler, „gibt‘s vielleicht in Amerika, aber bei uns sicher nicht!“",{"type":20,"tag":29,"props":179,"children":180},{},[181],{"type":26,"value":182},"Natürlich erschraken sie dann beide, denn der Unsinn dieses Widerspruchs zwischen dem, was es gab und doch nicht geben sollte, wurde ihm plötzlich bewusst. Natürlich war es eine Blamage. Aber so tief saß diese Überzeugung von der besonderen, besseren Qualität des Lebens und aller möglichen Bedingungen in der Sowjetunion, dass es zu so einem merkwürdigen Ereignis kommen konnte.",{"type":20,"tag":82,"props":184,"children":186},{"id":185},"adolf-stock-3",[187],{"type":26,"value":10},{"type":20,"tag":29,"props":189,"children":190},{},[191],{"type":26,"value":192},"Utopien sind auch in der Literatur ein Thema.",{"type":20,"tag":82,"props":194,"children":196},{"id":195},"stanislaw-lem-3",[197],{"type":26,"value":97},{"type":20,"tag":29,"props":199,"children":200},{},[201],{"type":26,"value":202},"Im Grunde genommen – ich mache einen kleinen Seitensprung – eignet sich dieser Begriff der Utopie, dieses perfekte Glück überhaupt nicht als Thema für Literatur, weil sich Literatur auf einer konfliktlosen belletristischen Ausarbeitung überhaupt nicht weiterentwickeln kann.",{"type":20,"tag":29,"props":204,"children":205},{},[206],{"type":26,"value":207},"In den Märchen, die zwar auch keine Utopien sind, aber meistens einen sehr feinen und angenehmen Stand der Dinge darstellen, muss es zuerst einen Konflikt geben, eine Verschlechterung, eine Verschlimmerung, eine Hexe oder ein Hindernis auf dem Wege der Vereinigung von Prinz und der Erwählten.",{"type":20,"tag":29,"props":209,"children":210},{},[211],{"type":26,"value":212},"Mit einem Wort, wenn wir schon eine Utopie haben, ist es eine sehr undankbare Aufgabe, das literarisch zu bearbeiten. Ich selbst habe im Grunde genommen nur einmal gesündigt, und zwar in der früheren stalinistischen Epoche, in dem Roman, welcher nur in der DDR unter dem Titel „Gast im Weltraum“ in enormer Auflage erschienen ist. Das war eine sogenannte kommunistische Utopie.",{"type":20,"tag":29,"props":214,"children":215},{},[216],{"type":26,"value":217},"Ich entschuldige mich nicht, ich mache keine Selbstkritik, um Gottes Willen. Warum habe ich das geschrieben? Das war der einzige Ausweg, der mir damals geblieben ist, um einen Staat zu beschreiben oder die irdischen Bedingungen, in denen es keine Partei mehr gibt, keine kommunistische oder andere. Keinen Totalitarismus, keine Polizei, keine Staatssicherheit, keine Armee, rein gar nichts, außer den engelhaften Gelehrten.",{"type":20,"tag":29,"props":219,"children":220},{},[221],{"type":26,"value":222},"Im Verlaufe des Schreibens habe ich nicht so bemerkt, sondern gespürt, dass ich unbedingt Konflikte brauche. Und diese Konflikte habe ich in der unglücklichen Liebe gefunden. Ein Jüngling liebt ein Mädchen, das hat einen anderen erwählt. Nicht wahr, diese ewigen Dinge der Menschen, des menschlichen Schicksals waren mir auch notwendig, denn eine Utopie ist nicht nur etwas Unerreichbares, etwas, was man sehr kurz schildern könnte, aber was niemand verwirklichen kann.",{"type":20,"tag":82,"props":224,"children":226},{"id":225},"adolf-stock-4",[227],{"type":26,"value":10},{"type":20,"tag":29,"props":229,"children":230},{},[231],{"type":26,"value":232},"Interessieren Sie positive Utopien, soziale Entwürfe? Oder ist es mehr die Faszination technischer Möglichkeiten und Ideen?",{"type":20,"tag":82,"props":234,"children":236},{"id":235},"stanislaw-lem-4",[237],{"type":26,"value":97},{"type":20,"tag":29,"props":239,"children":240},{},[241],{"type":26,"value":242},"Ich wusste aus dem, was ich erfahren konnte, aus der Geschichte, aus der Entwicklung der Menschheit in den letzten Jahrhunderten, dass eine technologische Entwicklung und Revolution tatsächlich vorhanden ist. Dass dieses Einspannen der Naturkräfte, das gesamte gesellschaftliche Leben, auch des Einzelnen, dass diese mechanischen und energetischen Dinge sich immer weiter entwickeln.",{"type":20,"tag":29,"props":244,"children":245},{},[246],{"type":26,"value":247},"Man kann von einem reellen Progressismus reden, wobei man natürlich von der Effizienz spricht und von der allgemeinen, wie soll ich sagen, Verbesserung des Lebens, die sogar die durchschnittliche Lebenserwartung enorm verlängert hat, und so weiter und so fort.",{"type":20,"tag":82,"props":249,"children":251},{"id":250},"adolf-stock-5",[252],{"type":26,"value":10},{"type":20,"tag":29,"props":254,"children":255},{},[256],{"type":26,"value":257},"Das gilt nicht für politische Utopien.",{"type":20,"tag":82,"props":259,"children":261},{"id":260},"stanislaw-lem-5",[262],{"type":26,"value":97},{"type":20,"tag":29,"props":264,"children":265},{},[266],{"type":26,"value":267},"Was uns insbesondere die rote Utopie aufzwängen wollte, war, dass der Mensch unter diesen Bedingungen des verbesserten Lebens immer schöner, besser und engelhafter wird. Das war natürlich in meinen Augen ein Unsinn.",{"type":20,"tag":29,"props":269,"children":270},{},[271],{"type":26,"value":272},"Wir sind mit unserem Charakter, unserer Natur, oder um es biologisch zu sagen, mit unserem genetischen Erbe ganz ähnlich den Leuten des Altgriechenlands oder des Römischen Imperiums, sogar der Inka und der Maya. Das heißt, in den letzten 20.000 Jahren – das ist ungefähr die Zeitspanne dieser verschiedenen Kulturen – hat sich der Mensch nicht mehr geändert, weder biologisch noch psychisch, in dem Sinne, dass es sich gezeigt hat, dass der Mensch enorme adaptive Möglichkeiten hat, etwa wie er weint oder riecht.",{"type":20,"tag":29,"props":274,"children":275},{},[276],{"type":26,"value":277},"Der Mensch des Neolithikum war biologisch dem heutigen Menschen sehr ähnlich. Natürlich beschäftigte er sich damals hauptsächlich mit den Steinen, mit der Steinkultur, heute fliegt er schon um die Erde herum, und baut Computer und so weiter. Aber das hat nichts damit zu tun, dass er diese aggressiven und diese entsetzlichen – auch insbesondere leider in Deutschland bemerkbaren Seiten des menschlichen Wesens gibt, die haben sich nicht geändert. Nur die Instrumente der Entfaltung von aggressiven und anderen schrecklichen Latenzen des Menschen haben sich vergrößert, weil im Grunde genommen jede Art der Technik zweischneidig ist.",{"type":20,"tag":29,"props":279,"children":280},{},[281],{"type":26,"value":282},"Sie kann zum Bösen oder zum Schlechten verwendet werden, das ist etwas, was in der Geschichte immer schon war. Natürlich kann man sagen, dass in der Zeit, wo man nur Pfeil und Bogen hatte, konnte man nicht eine Industrie wirken lassen, die Menschen massenhaft in Leichen verwandelt. Aber das bedeutet nicht, dass die Damaligen weniger Mordlust hatten, sondern einfach nur, dass ihre Instrumente, ihre Werkzeuge nicht mit den neuesten die Waage halten konnten.",{"type":20,"tag":29,"props":284,"children":285},{},[286],{"type":26,"value":287},"Ja also, ungewollt reden wir schon von der Dystopie, nicht wahr?",{"type":20,"tag":82,"props":289,"children":291},{"id":290},"adolf-stock-6",[292],{"type":26,"value":10},{"type":20,"tag":29,"props":294,"children":295},{},[296],{"type":26,"value":297},"Wieviel Schaden können die Utopien denn anrichten?",{"type":20,"tag":82,"props":299,"children":301},{"id":300},"stanislaw-lem-6",[302],{"type":26,"value":97},{"type":20,"tag":29,"props":304,"children":305},{},[306],{"type":26,"value":307},"Utopien waren Leitsterne einiger Philosophen. Heute, in diesem Zeitalter am Ende des Jahrhunderts, ist dieser Begriff verpönt, und hat eigentlich schon einen geschichtlich-historischen Charakter in Bezug auf Literatur. Die Enttäuschung ist dermaßen angewachsen, und ich weiß nicht so recht warum, das muss ich schon sagen.",{"type":20,"tag":29,"props":309,"children":310},{},[311],{"type":26,"value":312},"Wozu brauchen die meisten Menschen nicht nur als Leser, sondern auch bei den visuellen Künsten so viel mehr? Im Fernsehen, wozu brauchen sie all diesen Horror, alle diese geisterhaften Phänomene, die ihnen Schrecken einjagen sollen, wie von Steven King, nicht wahr?",{"type":20,"tag":29,"props":314,"children":315},{},[316],{"type":26,"value":317},"Das weiß ich nicht. Ich brauche das nach der deutschen Besatzung, nach der Hitlerschen Okkupation überhaupt brauche ich nicht mehr, dass man mir Schrecken einjagt. Da habe ich schon genug davon erfahren. Es ist soweit ich weiß, überhaupt die Lust weg, Utopien zu verfassen, zu schreiben.",{"type":20,"tag":29,"props":319,"children":320},{},[321],{"type":26,"value":322},"Im Grunde genommen sehen wir jetzt etwas Paradoxes: Der Zusammenfall der Sowjetunion, das Auseinanderfallen dieses Imperiums hat uns in ein Chaos gestürzt. Ein Chaos anstelle dieser wunderbaren Zukunft, die sich alle vorgestellt haben. Es wird schon alles schön sein, es gibt keine Probleme. Wir sprechen mit Historiker Francis Fukuyama vom „Ende der Geschichte“.",{"type":20,"tag":29,"props":324,"children":325},{},[326],{"type":26,"value":327},"Aber wir haben mehr Probleme, als wir je hatten. Ich würde es kürzer fassen: Wir haben uns schon dermaßen distanziert von jedem Begriff der Utopie, der sozialen, der individuellen, der biologischen und so weiter, dass ein enormer Skeptizismus an dieser Stelle getreten ist und den Blinden Fleck macht.",{"type":20,"tag":29,"props":329,"children":330},{},[331],{"type":26,"value":332},"Brauchen wir Utopien? Ich glaube, wir brauchen sie nicht. Es ist ein bisschen so wie mit dem Glauben. Nicht unbedingt mit dem religiösen, mit jedem Glauben. Brauchen wir ihn überhaupt? Ist es möglich, dass wir noch an das ausschließlich Gute, an das Besserwerden des Menschen glauben können?",{"type":20,"tag":29,"props":334,"children":335},{},[336],{"type":26,"value":337},"Es ist sehr schwer. Warum ist es so schwer? Die Media, Massenmittel der Kultur, zeigen uns jeden Abend in allen möglichen Nachrichten, ich weiß nicht was: bombende Iren, Juden kontra Palästinenser und umgekehrt, Extremisten hier, Extremisten dort, Anschläge und Leichen, Leichen und Leichen.",{"type":20,"tag":29,"props":339,"children":340},{},[341],{"type":26,"value":342},"Jetzt zeigt man das alles, nicht wahr? Noch mehr, ich würde sagen, es hat etwas unbewusst Zynisches. Wenn sie uns zum Beispiel etwas Grausames zeigen, dann gibt es einen Schnitt, und wir haben ein wunderschönes Mädchen mit einer wunderschönen Seife oder mit einem wunderschönen Klopapier und dann sagt sie: „Schokolade, ich möchte Schokolade“.",{"type":20,"tag":29,"props":344,"children":345},{},[346],{"type":26,"value":347},"Mich persönlich stört das noch immer, vielleicht weil ich ein alter Mann bin aus älteren Zeiten, wo man das sich nicht so erlauben konnte.",{"type":20,"tag":82,"props":349,"children":351},{"id":350},"adolf-stock-7",[352],{"type":26,"value":10},{"type":20,"tag":29,"props":354,"children":355},{},[356],{"type":26,"value":357},"Wie lässt sich mit dem aggressiven Potential umgehen?",{"type":20,"tag":82,"props":359,"children":361},{"id":360},"stanislaw-lem-7",[362],{"type":26,"value":97},{"type":20,"tag":29,"props":364,"children":365},{},[366],{"type":26,"value":367},"Man sagte, dass die Jugend bereit ist, morgen einen neuen Krieg zu führen, wenn zwanzig Jahre abgelaufen sind, wenn die Schrecken des letzten Krieges schon wieder vergessen wurden. Aber jetzt muss ich sagen, dass wir in Europa Dinge erleben, die einen auch daran zweifeln lassen. Wissen Sie, ich würde sogar sagen, dass das klassische Werk von Clausewitz schon ein bisschen veraltet ist, denn jetzt wird rein kommerziell gehandelt.",{"type":20,"tag":29,"props":369,"children":370},{},[371],{"type":26,"value":372},"Der höchste Armeeoberbefehlshaber der Vereinigten Staaten, ein General mit vier Sternen, Colin Powell, hat einfach gesagt, was sich lohnt und was sich nicht lohnt, nicht wahr? Wir im Jahre 1930 waren in Polen im Grunde genommen die führende Elite des Landes. Politisch wussten wir, dass Deutschland weit stärker ist und dass wir entsetzliche Prügel bekommen und das es uns entsetzlich viel kosten wird. Aber wissen Sie, diese Worte wie Ehre und Patriotismus, das waren damals keine leeren Worte.",{"type":20,"tag":29,"props":374,"children":375},{},[376],{"type":26,"value":377},"Es ist schrecklich, für mich, für meine Generation ist es sehr peinlich, und natürlich steckt da auch etwas Utopisches in diesem Begriff „My country, right or wrong my country“. Mein Vaterland und so weiter. Aber ich war auch schon immer der Auffassung, dass man für diese Imponderabilität sogar alles zahlen und alles verlieren müsste. Natürlich ich will nicht sagen, dass das sehr eng verwandt ist mit dem Begriff der Utopie, weil für mich Utopie viel mehr einen ersehnten sozialen Zustand bedeutet, dessen Charakteristikum ist, dass er sich nicht erreichen lässt.",{"type":20,"tag":82,"props":379,"children":381},{"id":380},"adolf-stock-8",[382],{"type":26,"value":10},{"type":20,"tag":29,"props":384,"children":385},{},[386],{"type":26,"value":387},"Weshalb ist es so schwierig, Zukunftsprognosen zu stellen?",{"type":20,"tag":82,"props":389,"children":391},{"id":390},"stanislaw-lem-8",[392],{"type":26,"value":97},{"type":20,"tag":29,"props":394,"children":395},{},[396],{"type":26,"value":397},"Meine Antwort auf Ihre Frage wird eine gute Vorbereitung für mein morgiges Gespräch im polnischen Fernsehen sein, eben dieses Problem soll ich beantworten. Wie ich das mache? Vielleicht hatte ich ein bisschen mehr Glück bei meinen Prognosen als andere.",{"type":20,"tag":29,"props":399,"children":400},{},[401],{"type":26,"value":402},"Das Feld muss zweigeteilt werden. Einerseits geht es um Prognosen von rein instrumentellen und technischen Charakter, das umfasst den Fortschritt und die Felder der Biologie, der Biotechnologie, was man vorher genetische Ingenieurskunst nannte. Da gibt es einen Fortschritt, da gibt es überhaupt keinen Zweifel, dass man sich mit einer gewissen Beschleunigung fortbewegt. Aber wie soll ich sagen, das alles ist sehr schwierig zu beschreiben, weil uns die Begriffsapparatur noch fehlt.",{"type":20,"tag":29,"props":404,"children":405},{},[406],{"type":26,"value":407},"Vor zwanzig Jahren kannte man nicht solche Worte wie Genvektoren, und sehr viele Begriffe, die sich auf die Technologie im biologischen Bereich beziehen, gab es noch nicht. Ich musste mir das in meinen Büchern immer ausdenken, einfach weil die Begriffe nicht existierten. Das war schwierig, und auch deshalb waren diese Bücher weniger verständlich, als sie es heute geworden sind.",{"type":20,"tag":29,"props":409,"children":410},{},[411],{"type":26,"value":412},"Ich habe schon mehrmals gehört und gelesen, dass es leichter geworden ist, mich zu lesen, leichter als es damals vor 30 Jahren.",{"type":20,"tag":82,"props":414,"children":416},{"id":415},"adolf-stock-9",[417],{"type":26,"value":10},{"type":20,"tag":29,"props":419,"children":420},{},[421],{"type":26,"value":422},"Das ist die technische Seite.",{"type":20,"tag":82,"props":424,"children":426},{"id":425},"stanislaw-lem-9",[427],{"type":26,"value":97},{"type":20,"tag":29,"props":429,"children":430},{},[431],{"type":26,"value":432},"Was diese andere Seite das futuro-gnostische Feld betrifft, das heißt, die politische, soziale Problematik, das ist fast unmöglich, richtig zu prognostizieren. Das Problem lautet folgendermaßen: Wer enorme Irrtümer macht, kann der überhaupt Futurologe sein? Der vor drei Jahren gestorbene Hermann Kahn vom Hudson Institute und der RAND Corporation hat einen Kontakt mit außerirdischen Zivilisationen für möglich gehalten, aber das Verschwinden der Sowjetunion hielt er in den nächsten 200 Jahren für unmöglich. Mit einem Wort: Diese für ihn total unplausible und unmögliche Eventualität hat er überhaupt nicht betrachtet. So wie man sagen würde, wir werden plötzlich Flügel bekommen und werden fliegen.",{"type":20,"tag":29,"props":434,"children":435},{},[436],{"type":26,"value":437},"Das ist der Beweis dafür, dass ich mich nicht so sehr geirrt habe, als ich vor etwa fünf Jahren einem Journalisten der Frankfurter Allgemeinen auf die Frage, wie macht man Prognosen, gesagt habe: Man muss etwas absolut Unwahrscheinliches, für heute Unglaubliches, Unmögliches darstellen, und das wird in Zukunft der Fall sein, das Unmögliche wird vorkommen.",{"type":20,"tag":29,"props":439,"children":440},{},[441],{"type":26,"value":442},"In der Art, wie die Dominotheorie den Zusammenfall dieser Steine erklärt. Ich will sagen, die DDR-Mauer, die Ungarn, die Polen mit der Bewegung Solidarität, und dann der Kopf, der gewaltige, größte Flop Sowjetunion. Da war natürlich niemand vorbereitet. Deswegen auch eine allgemeine Hilflosigkeit der führenden politischen Eliten in der westlichen Welt.",{"type":20,"tag":29,"props":444,"children":445},{},[446],{"type":26,"value":447},"Man kann prosaisch sagen, sie haben keine Mittel, um überall Hunderte von Milliarden D-Mark oder Dollars als himmlisches Manna auf alle diese Völker, die plötzlich befreit wurden, herabzuschütten. Aber das ist nicht so wichtig, dass wirklich Wichtige ist, dass sie keine Kompassnadel haben. Sie wissen nicht mehr, in welche Richtung das weitergeht, denn der Konflikt Ost und West war sehr stark in die gesamte Struktur der politisch-sozialen Bedingungen dieser Erdkugel eingebaut, eingefroren kann man sagen. Man glaubte, dass diese Einfrierung für die Ewigkeit bestehen wird.",{"type":20,"tag":29,"props":449,"children":450},{},[451],{"type":26,"value":452},"Deswegen ist es so schwer zu sagen, was der Fall sein wird. Zum Beispiel die Entscheidung des Präsidenten Bush, den Saddam Hussein bis nach Bagdad zu verfolgen und zu stürzen, aus Furcht, dass der Iran dieses Vakuum füllen wird, und dass dann vielleicht ein gewaltiges Potential eines geeinigten islamischen Staates entstehen wird. Das war falsch, man kann eben nicht auf solche Weise die Geschichte manipulieren, wie wenn es Teile eines Matador-Baukastens wären, Geschichte ist kein Baukasten, nicht wahr? Das Unberechenbare in der Geschichte macht Versuche einer spekulierenden Voraussage zum Spott.",{"type":20,"tag":29,"props":454,"children":455},{},[456],{"type":26,"value":457},"Ich habe in der letzten Zeit mehrmals verschiedene Schriften aus dem deutschen und dem amerikanischen Raum der 70er oder 80er Jahre durchblättert, um zu sehen, ob dort ein Krümel Wahrheit war. Aber nein, sie haben sich alle verirrt, eben weil sie diesen Hauptfaktor, den Zusammenbruch des östlichen Giganten. überhaupt niemals ins Auge fassen konnten. Das war eine fast angeborene Blindheit.",{"type":20,"tag":82,"props":459,"children":461},{"id":460},"adolf-stock-10",[462],{"type":26,"value":10},{"type":20,"tag":29,"props":464,"children":465},{},[466],{"type":26,"value":467},"Welche Konsequenz hat das für Sie?",{"type":20,"tag":82,"props":469,"children":471},{"id":470},"stanislaw-lem-10",[472],{"type":26,"value":97},{"type":20,"tag":29,"props":474,"children":475},{},[476],{"type":26,"value":477},"Aus diesem Grund, aus dem Bewusstsein heraus, dass es sich nicht machen lässt, habe ich niemals versucht, genaues darüber zu sagen. Aber ich muss Ihnen sagen, das könnte man als ein privates Bekenntnis verstehen. Als ich in Wien saß, während des polnischen Kriegszustandes, da habe ich mich ganz privat mit der Frage beschäftigt, wie und wieso könnte die Sowjetunion einfach krepieren. Ich bin zu dem Schluss gekommen, dass es ein ökonomischer Kollaps sein wird, bewirkt durch dieses Rüstungsrennen zwischen den beiden Großmächten. Wobei Reagans Herausforderung in der Form der Star Wars ein sehr wichtiger Faktor geworden ist.",{"type":20,"tag":29,"props":479,"children":480},{},[481],{"type":26,"value":482},"Warum? Ich habe mir folgendes überlegt. Ich glaubte nicht, dass die Sowjetunion nur 12 bis 13 Prozent ihres Bruttosozialproduktes in die Rüstung steckte. Ich meinte, das wären vielleicht 15 oder 18 Prozent. Jetzt höre ich von den Russen, denn ich lese weiterhin ihre Enthüllungen, es waren bis an 26 Prozent, also mehr als ein Viertes des Bruttosozialproduktes, und die sonstigen Dienste der Industrie für dem militärischen Sektor waren noch größer. Also, bildlich gesprochen, sie war zuerst ein Herkules, ein Athlet mit einer gewaltigen atomaren Keule. Und die Keule wurde immer größer, und die Hand derjenigen, die sie hielt, wurde immer kleiner. Schließlich musste das kollabieren, das geht nicht anders. Ich habe damals rein numerischen versucht, mir Zahlen vorzustellen. Ich habe sie so berechnet, dass im ersten Viertel des 21. Jahrhunderts dieser Kollaps kommt, weil ich die genauen Zahlen nicht wusste.",{"type":20,"tag":29,"props":484,"children":485},{},[486],{"type":26,"value":487},"Das ist keine Schande für mich, zumal ich nachher erfahren habe, dass die CIA – und die haben schließlich ein bisschen größere Möglichkeiten als ich – dass die Sowjetunion bis zu 18 Prozent des Bruttosozialprodukts in die Rüstung stecken. Für mich war folgender Gedankengang das Ausschlaggebende: Wieso kommt es, dass alle Experten in den Vereinigten Staaten, erstklassige Physiker, auch Militärphysiker und so weiter, bewiesen haben, auch die Zeitschrift Scientific American, dass die Idee der Star Wars, wie sie von dem Physiker Teller vorgeschlagen und dem Präsidenten eingeflüstert wurde, sich in diesem Umfang nicht verwirklichen lässt, mit Laserkanonen im All und so, das ist unmöglich.",{"type":20,"tag":29,"props":489,"children":490},{},[491],{"type":26,"value":492},"Die einzigen, die das mit einem gewissen Grauen ernstgenommen hatten, waren die Russen, das heißt die Sowjets. Da habe ich mir gesagt, wenn einerseits sogar der amerikanische Präsident sagt, es ist unmöglich, das lässt sich nicht verwirklichen, und andererseits die Russen das fürchten, warum?",{"type":20,"tag":29,"props":494,"children":495},{},[496],{"type":26,"value":497},"Das hat sich später aufgeklärt. Die politische Elite in der Sowjetunion sind keine Physiker. Sie fürchten einfach, dass sie die Amerikaner in diesem Rüstungslauf überholen werden. Und sie haben alles Mögliche getan, mit der Energija, dieser Rakete, mit den Satellitenträgern und mit dem Raumfahrtprogramm Buran, mit allen möglichen Erfindungen. Sie haben so dick die Staatskasse angezapft, dass schließlich nur Ruinen geblieben sind. Also Reagan hat diesen Zusammenfall der Sowjetunion noch beschleunigt. Was ich so genau nicht wusste, aber immerhin habe ich das Gefühl gehabt.",{"type":20,"tag":82,"props":499,"children":501},{"id":500},"adolf-stock-11",[502],{"type":26,"value":10},{"type":20,"tag":29,"props":504,"children":505},{},[506],{"type":26,"value":507},"Wie geht man mit solchen Wahrheiten um?",{"type":20,"tag":82,"props":509,"children":511},{"id":510},"stanislaw-lem-11",[512],{"type":26,"value":97},{"type":20,"tag":29,"props":514,"children":515},{},[516],{"type":26,"value":517},"Ich muss erklären, dass ich nicht Mut genug hatte, um das irgendwo foro publico zu veröffentlichen. Mir schien das so ausweglos. Wie soll ich als einziger plötzlich eine Idee herausbringen, die sich, so glaubte ich, vielleicht 22 Jahre nach meinem Tod wird bewahrheiten könnte oder auch nicht?",{"type":20,"tag":29,"props":519,"children":520},{},[521],{"type":26,"value":522},"Mit einem Wort, es erschien mir zu riskant zu sein. Nicht in dem Sinne, dass ich etwas persönlich verantworten musste, ich saß ja damals in Wien. Aber es war für mich überhaupt zu wagemutig. Ich wollte das nicht veröffentlichen.",{"type":20,"tag":29,"props":524,"children":525},{},[526],{"type":26,"value":527},"Im Grunde genommen ist die Geschichte ein großer Würfelspieler. Die Würfe im Ablauf der Zeit, die Folgen der Würfe, sind im Voraus unbekannt. Man kann es kurz so fassen spiritus flat, ubi vult.",{"type":20,"tag":29,"props":529,"children":530},{},[531],{"type":26,"value":532},"Es hat eine Zeit im 17. Jahrhundert gegeben, wo das heute friedlichste Volk Europas, die Schweden, Polen erobert haben, obzwar sie auch damals zahlenmäßig sehr unterlegen waren. Und dann sind sie so friedlich geworden. Man kann es auf keine marxistische, klassenkämpferische Art erklären. Es sei denn, man sucht an den Haaren herbeigezogene Erklärungen, doch das wäre reiner Unsinn. Mit einem Wort, es ist besser, sich die Finger an den politisch-sozialen Prognosen nicht zu verbrennen.",{"type":20,"tag":29,"props":534,"children":535},{},[536],{"type":26,"value":537},"Vor mehr als 20 Jahren wurden eine neue Stimme in den Vereinigten Staaten gehört. The Greening of America von Charles Reich. Das begründete in den Vereinigten Staaten die Revolution der Jugend, dann die Hippies und so weiter. Das waren alles Pseudorevolutionen, das war immer der Kampf der Kinder mit den Vätern, also der Kampf zwischen den einzelnen Generationen und führte zu gar nichts.",{"type":20,"tag":29,"props":539,"children":540},{},[541],{"type":26,"value":542},"Jetzt gibt es wiederum einen neuen Herd, die angeblichen Re-Evangelisation Europas, die wurde von dem polnischen Papst in Polen entfacht.",{"type":20,"tag":29,"props":544,"children":545},{},[546],{"type":26,"value":547},"Meines Erachtens ist das der Versuch, mit einem Bischofsstab den Fluss Niagara anders fließen zu lassen, nach oben. Das wird nicht gehen, das ist unmöglich. Der Zeitgeist, inklusive der Beschleunigung, lässt das nicht zu.",{"type":20,"tag":29,"props":549,"children":550},{},[551],{"type":26,"value":552},"Aus diesem Grund habe ich auch im Spiegel meine Sex Wars veröffentlicht, denn ich glaube, man wird etwas tun müssen. Wenn man es nicht macht, dann wird man in 50, 60 Jahren ein allgemeines Absterben einer enormen Anzahl von Menschen erleben müssen, nicht nur ein paar Millionen, wie jetzt schon in Somalia oder in Jugoslawien, sondern Hunderte Millionen.",{"type":20,"tag":29,"props":554,"children":555},{},[556],{"type":26,"value":557},"Es geht um Moral im technischen Prozess und in gesellschaftlichen Fragen. Welche Rolle kann da noch die Moral, vor allem die christliche, spielen?",{"type":20,"tag":82,"props":559,"children":561},{"id":560},"adolf-stock-12",[562],{"type":26,"value":10},{"type":20,"tag":29,"props":564,"children":565},{},[566],{"type":26,"value":567},"Es geht um die großen Probleme der Zukunft?",{"type":20,"tag":82,"props":569,"children":571},{"id":570},"stanislaw-lem-12",[572],{"type":26,"value":97},{"type":20,"tag":29,"props":574,"children":575},{},[576],{"type":26,"value":577},"Wissen Sie, um Ihre Fragen zu beantworten, fürchte ich ein ganzes Buch schreiben zu müssen. Ich habe im polnisch katholischen Wochenblatt in Krakau kürzlich einen Artikel geschrieben. Warum bin ich genötigt etwas zu sagen und warum schweige ich? Ich habe das so erklärt, dass ich auf beiden Seiten stehe. Es gibt einen Zusammenprall der traditionellen Moral und der fortschrittlichen Technik. Deshalb muss ich, um etwas Anschauung in das Gesprochene einzuführen, folgendes darstellen:",{"type":20,"tag":29,"props":579,"children":580},{},[581],{"type":26,"value":582},"Einerseits wissen wir, das ist etwas verhältnismäßig Neues, dass bei Abtreibungen der Schwangerschaft oder überhaupt bei dem Abortus, also bei den frisch toten Embryonen man Zellen, Hirnzellen haben kann, die vermittels Einspritzungen in das Hirn an Parkinson erkrankter Menschen übertragen werden können. Man kann noch nicht sagen, ob es vollkommen diesen Parkinsonismus heilt, aber es gibt tatsächlich enorme Anzeichen einer Heilung.",{"type":20,"tag":29,"props":584,"children":585},{},[586],{"type":26,"value":587},"Natürlich ist es etwas Schreckliches, wenn man eine Leiche oder einen Embryo wie ein Ersatzteillager des menschlichen Körpers behandelt und natürlich sind nicht nur unsere Bischöfe dagegen. Aber andererseits, wenn sich in die Lage des behandelnden Arztes versetzen oder sogar des Patienten, der sich wünscht, gerettet zu werden. Und die Leiche bleibt sowieso eine Leiche. Sie muss nur frisch sein, es kann nicht eine etwas verwesende Leiche sein, das ist gar nichts wert als Ersatzteillager. Derartige Zusammenhänge müssen wir immer öfter erleben.",{"type":20,"tag":29,"props":589,"children":590},{},[591],{"type":26,"value":592},"Im Spiegel habe ich ein Interview mit einem junge Polen gelesen, der etwas verdienen wollten. Er wurde angesprochen, damit er sich eine Niere herausschneiden lässt, für jemanden, der eine Nierenkrankheit hat in Deutschland und Geld dafür bezahlt. Das Herz kommt noch nicht in Frage, weil wir nur ein Herz haben, aber die Nieren, das sind doch zwei, also gefährlich ist es immerhin.",{"type":20,"tag":29,"props":594,"children":595},{},[596],{"type":26,"value":597},"Dass dieser Shylock mit dem Pfund des menschlichen Fleisches handelt, ist entsetzlich. Aber das ist nichts von mir oder von jemandem ersonnen, sondern das ist der Fall. Und es wird so weitergehen, natürlich nicht auf diese primitive Art, es gibt schon jetzt große Listen von Leuten, die auf ein Herz warten, die warten auf eine Niere, die warten jetzt schon auf eine Leber und die werden warten auf ich weiß nicht was aus dem menschlichen Körper.",{"type":20,"tag":29,"props":599,"children":600},{},[601],{"type":26,"value":602},"Das ist ein frontaler Zusammenprall unserer traditionellen, nicht unbedingt christlichen, sondern überhaupt menschlichen Moral. Es gibt das sogenannte Naturrecht des Menschen mit all dem Fortschritt. Natürlich ist es entsetzlich und es ist sogar etwas Grausames dabei, zu sagen, dass so etwas Fortschritt ist. Das ist ein blutüberströmter Fortschritt, aber das ist der Fall.",{"type":20,"tag":82,"props":604,"children":606},{"id":605},"adolf-stock-13",[607],{"type":26,"value":10},{"type":20,"tag":29,"props":609,"children":610},{},[611],{"type":26,"value":612},"Was kann man dagegen machen?",{"type":20,"tag":82,"props":614,"children":616},{"id":615},"stanislaw-lem-13",[617],{"type":26,"value":97},{"type":20,"tag":29,"props":619,"children":620},{},[621],{"type":26,"value":622},"Meines Erachtens rein gar nichts. Und warum? In einem bestimmten Staat, wo der katholische Glaube, wie in Polen, sehr konsequent, nachhaltig historische Wurzeln hat, und besonders die Bevölkerung daran hängt, kann man einen zeitweiligen Stopp dieser Entwicklung erreichen. Aber nicht im Weltmaßstab. Was scheren sich die Japaner darum, was der Papst zu sagen hat, oder die Hindus, oder andere? Und dann: In dem Raum des Christentums gibt es ja auch verschiedene Konfessionen. Mit einem Wort, was hier verboten ist, ist dort erlaubt. Und so wird sich die Technik perfektionieren, und schon bald haben wir die Abbildung der gesamten Erbmasse des Menschen.",{"type":20,"tag":29,"props":624,"children":625},{},[626],{"type":26,"value":627},"Jetzt hat man schon in Amerika, mit Acrylmasse begossene Modelle des Aufbaus des Chromosomen, das ist käuflich. Man spricht schon davon, dass eine Frau, die ein Kind haben möchte, zu einer Spermienbank geht. Natürlich ist es eine sehr grausame Ausrichtung dieses Fortschritts. Man kann das ironisch betrachten, man kann ein Auge zudrücken und sagen, ich will es nicht wissen, ich will‘s nicht sehen, ich will‘s nicht hören. Aber was ändert das an den Tatsachen? Überhaupt gar nichts.",{"type":20,"tag":29,"props":629,"children":630},{},[631],{"type":26,"value":632},"Mit einem Wort, dieser gewaltige Trend, diese Technologie ist tatsächlich geworden. Fachleute sagen, eine unabhängige Variable der Zivilisation, das ist ein autokatalytischer Prozess. Das heißt, die neuen Erfindungen, die neuen Entdeckungen gebären eine weitere, eine neue, eine nächste Generation der weiteren Entwicklung.",{"type":20,"tag":29,"props":634,"children":635},{},[636],{"type":26,"value":637},"Es ist praktisch unmöglich, im Weltmaßstab stopp zu sagen. Zu sagen: Alle, die sich mit der Wissenschaft bisher kognitiv beschäftigt haben, werden sofort, was weiß ich, im Knast landen, oder irgendwo angekettet, sie dürfen nichts. Man kann das nicht aufhalten, das ist ja kein Auto, das man anhalten kann an einem beliebigen Punkt der Straße.",{"type":20,"tag":82,"props":639,"children":641},{"id":640},"adolf-stock-14",[642],{"type":26,"value":10},{"type":20,"tag":29,"props":644,"children":645},{},[646],{"type":26,"value":647},"Müssen wir uns darauf einrichten, dass die neue Technik unsere Identität durchdringt und eine neue Ethik hervorbringt?",{"type":20,"tag":82,"props":649,"children":651},{"id":650},"stanislaw-lem-14",[652],{"type":26,"value":97},{"type":20,"tag":29,"props":654,"children":655},{},[656],{"type":26,"value":657},"Wissen Sie, das künftige Wachstums dieser anderen, nicht maschinellen, sondern biologisch ausgerichteten Technologie, das Wachsen dieser neuen Technologie des kommenden Zeitalters, das, was weiß ich schon, diese kybernetischen Wesen hervorbringt. oder so etwas, das ist schon das Gebiet der Science Fiction. Man kann nicht mit einer dünnen, klaren Linie das eine von dem anderen abtrennen, das ist unmöglich.",{"type":20,"tag":29,"props":659,"children":660},{},[661],{"type":26,"value":662},"Und dann gibt es die virtuelle Realität. Die wurde zum Teil von Fachleuten verschwiegen, zum Teil mit Achselzucken betrachtet, als eine Spielart von Science Fiction. Aber im Grunde genommen betrachtet ist auch das schon jetzt Wirklichkeit.",{"type":20,"tag":29,"props":664,"children":665},{},[666],{"type":26,"value":667},"Wenn ich heute sage, es wird eine Zeit kommen, in der wir einen besseren Sauerstoffträger für den Menschen finden können, als das Blut. Dieser andere Stoff wurde von mir schon in einem Science-Fiction-Roman beschrieben. Aber noch ist das absolute Fiktion. So etwas gibt es noch nicht. Es gibt Versuche, aber das liegt in den Windeln, das ist noch nichts Seriöses. Nur die allgemeine Ausrichtung sieht man schon.",{"type":20,"tag":29,"props":669,"children":670},{},[671],{"type":26,"value":672},"Heute sehe ich noch keinen Sinn in dem Versuch, einen maschinellen Menschen zu konstruieren oder einen aus kybernetischen Teilen. Aber würde ich, was jetzt nicht möglich ist, noch weitere 70 Jahre leben, so würde ich das vielleicht auch erleben. Doch das ist ein anderes Kapitel der Geschichte, und das belasse ich im Reich des Science Fiction, für die sogenannte Hard Science Fiction, das heißt für jene, die sich nicht mit Dämonen, mit Geistern, mit diesen anderen Geschichten um das Grab herum beschäftigen. Diese Grabgeschichten, diese Dämonen von King und nicht von King interessieren mich überhaupt nicht.",{"type":20,"tag":29,"props":674,"children":675},{},[676],{"type":26,"value":677},"Um es kurz zu fassen, die reale Welt mit all ihren Möglichkeiten, die in dieser realen Welt stecken, die potentiellen Chancen, das ist weit interessanter für mich als alle diese Geister und Dämonen. Für die Dämonen, für den Teufel und für die Hölle haben wir eine ganze Menge erfundener Termini, aber für dieses Gebiet der Zukunft werden wir leider des Öfteren einfach sprachlos.",{"type":20,"tag":29,"props":679,"children":680},{},[681],{"type":26,"value":682},"Ich selbst kenne diese Mühen, wie schwer es war, etwas zu beschreiben, was es nicht gab, weil es das richtige Wort fehlte. Man musste etwas schmieden, herausfinden, versuchen, wie die Phantomatik, wie ich das nenne. Ich persönlich finde, dass Phantomatik das besser beschreibt als der Begriff virtuelle Realität, denn die Realität ist nicht virtuell, aber das ist Geschmackssache.",{"type":20,"tag":29,"props":684,"children":685},{},[686],{"type":26,"value":687},"Jedenfalls handelt es sich um Computer. Am Anfang glaubte man, wir befinden uns geradeheraus auf dem Weg zu einer Imitation des menschlichen Hirns, das war nicht der Fall. Die Computer-Revolution hat eine ganz andere Richtung genommen, nicht die Richtung des menschlichen Hirns.",{"type":20,"tag":29,"props":689,"children":690},{},[691],{"type":26,"value":692},"Das wussten wir damals nicht, ich erinnere mich noch an die großen Diskussionen mit ganz erstklassigen Gelehrten in Moskau vor etwa 35 Jahren. Jetzt gibt es wieder Versuche, darüber zu spekulieren. Diese sogenannte Artificial Intelligence ist ein besonders interessantes Thema in den Vereinigten Staaten. Aber ich habe das in dem früheren Entwicklungsstadium schon in Moskau mit erstklassigen Leuten erlebt.",{"type":20,"tag":29,"props":694,"children":695},{},[696],{"type":26,"value":697},"Die Zukunft stellt man sich als eine gerade Linie, als eine Verlängerung der Gegenwart vor. Vielleicht nach oben, aber nicht als einen Zickzack-Kurs, der irgendwo in eine ganz unbekannte Gegend führt. Aber in der Wirklichkeit sieht es so meistens so aus, dass es plötzlichen diese Änderungen gibt. Auf dem politischen Feld sind wir schon ein bisschen weiter, da haben wir uns an diese Sicht der Dinge gewöhnt.",{"type":20,"tag":82,"props":699,"children":701},{"id":700},"adolf-stock-15",[702],{"type":26,"value":10},{"type":20,"tag":29,"props":704,"children":705},{},[706],{"type":26,"value":707},"Weshalb scheuen sich Menschen vor der Beschäftigung mit der Zukunft?",{"type":20,"tag":82,"props":709,"children":711},{"id":710},"stanislaw-lem-15",[712],{"type":26,"value":97},{"type":20,"tag":29,"props":714,"children":715},{},[716],{"type":26,"value":717},"Wissen Sie, unsere Bezeichnung als Gattung, Homo sapiens, dieser Homo sapiens ist nicht so gescheit, wie man denkt. Er hat nicht so viel Grips, das zum Ersten. Zum Zweiten, noch vor dreißig, vierzig Jahren, fünfzig Jahren, ich will nicht um zehn Jahre feilschen, war die allgemeine Meinung, hat uns der gesunde Menschenverstand zugeflüstert, dass sich alles sehr langsam ändert, dass es keine enormen Sprünge geben wird.",{"type":20,"tag":29,"props":719,"children":720},{},[721],{"type":26,"value":722},"Jetzt wissen wir, dass es ganz anders aussieht. Natürlich, ich muss schon sagen, ich bedaure es nicht, na mit dem Alter, hoffe ich, werde ich nicht dümmer, jedenfalls begegne ich den Veränderungen mit einem gewissen Verständnis. Sagen wir es so, früher wurden viele Dinge gar nicht diskutiert, weil man sie für unwahrscheinlich hielt, als Spottgeburt, nicht wahr. Es war wie beim Zahlenlotto. Immer gewinnt jemand, obzwar im Vorherein niemand wusste, dass es die richtige Zahl ist, die gewinnt. Das ist ein glücklicher Zufall, aber dann kommt ein zweiter glücklicher Zufall und dann ein dritter glücklicher Zufall.",{"type":20,"tag":29,"props":724,"children":725},{},[726],{"type":26,"value":727},"Jetzt kaufe ich mir diese letzten Newsweek, da gibt es einen Aufsatz über einen Amerikaner. Er ist ein Apostel oder ein Erfinder der sogenannten Nanotechnology, das heißt, man macht diese mikro-mikro-mikroskopischen Maschinchen. Ich habe versucht, mir das vor 33 Jahren vorzustellen, dass man in der Zukunft bis an die molekulare Grenze gelangen wird, und da werden also Maschinen konstruiert aus Elementarteilchen. Ich glaubte, dem wird so sein, nur dass ich es nicht genauer voraussehen konnte. Meine Vorstellungskraft reichte nicht, um zu diesen Informationen zu gelangen. Aber das ist ganz normal.",{"type":20,"tag":29,"props":729,"children":730},{},[731],{"type":26,"value":732},"Wenn heute jemand kommt, und erklärt, dass sich die Erde rund um die Sonne dreht, ist es nicht etwas enorm Neues. Er bekommt auch von der Heiligen Inquisition keine Unannehmlichkeiten. Das Papsttum brauchte 360 Jahre, um zu bemerken, dass Galileo Recht hatte. Ich hoffe nur, ich bin bescheiden, dass die nächste Generation andere Päpste erleben wird, die nicht mehr 350 Jahre brauchen, um zu merken, dass alles ganz anders abzulaufen scheint.",{"type":20,"tag":29,"props":734,"children":735},{},[736],{"type":26,"value":737},"Ich will hinzufügen, dass ich tatsächlich auf beiden Seiten stehe. Ich bin für die traditionelle Moral, und ich sehe, dass sie einer entsetzlichen Erosion ausgesetzt ist. Das ist schrecklich, aber das ist der Zustand der Dinge, Man muss doch die Wirklichkeit auffassen, begreifen und annehmen, so wie sie ist. Was würde es schon bedeuten, wenn ich die Hände in den Himmel strecke und sage: Ach weh, wird das schrecklich, was kann man nur machen?",{"type":20,"tag":29,"props":739,"children":740},{},[741],{"type":26,"value":742},"Man hat versucht, uns jeden Abend in allen Nachrichtensendungen daran zu gewöhnen, dass es ganz normal ist, dass Tausende von Serben, Muslims und Kroaten einander killen, dass sie sich töten, und Europa zuschaut und rein gar nichts macht. Man hört nur ein Stöhnen: Ach, das sollte man was machen.",{"type":20,"tag":29,"props":744,"children":745},{},[746],{"type":26,"value":747},"Ich glaube es war William Pfaff, der hat in der Herald Tribune geschrieben: Die United Nations sind sehr besorgt, sie bemühen sich alle, die dort ermordet werden, nicht an Hunger sterben zu lassen. Sie sollen von Kugeln ermordet werden. Sie sollen sich satt essen. Man sieht diese Hilfszüge, diese Hilfstransporte der Vereinten Nationen. Nein, man kann nichts machen, man wird zuschauen im Fernsehen.",{"type":20,"tag":29,"props":749,"children":750},{},[751],{"type":26,"value":752},"So sieht der Ernst aus, das ist unser Schicksal. Natürlich ist es peinlich. Man könnte sagen, wenigstens das ist ein bisschen Trost. Vielleicht war es auch sehr schlimm mit den Foltern in China vor 500 Jahren. Aber es gab kein Fernsehen damals. Unsere Ahnen saßen hier am Feuer und wussten nicht, was diese Chinesen für chinesische Folter entwickeln. Nun, das ist für mich kein besonders tüchtiger Trost, das genügt mir nicht.",{"type":20,"tag":29,"props":754,"children":755},{},[756],{"type":26,"value":757},"Ich glaube nicht, dass eine Verwässerung des Christentums etwas Gutes ist. Um Gottes Willen. Der Kaplan Drewermann kann das verwässern, wie er sich das wünscht. Wenn er sagt, dass Jesus ein sehr anständiger Jude war, aber nichts mehr, und seine Mutter eine jüdische Dame mit zehn Kindern und so weiter. Entweder glaubt man oder man glaubt nicht. Es ist unmöglich, ein bisschen schwanger zu werden. Man kann meines Erachtens nicht ein bisschen Christ sein. Entweder ist man Christ oder man ist kein Christ.",{"type":20,"tag":29,"props":759,"children":760},{},[761],{"type":26,"value":762},"Man braucht kein Bischof zu sein. Es ist nicht so, dass je höher man in der Kirchenhierarchie steht, desto mehr Chancen auf Erlösung hat und den schöneren Sitz im Himmel bekommt. Im Übrigen glaube ich überhaupt an kein Leben nach dem Tod. Aber das ist meine private Angelegenheit. Ich habe niemals versucht, das heraus zu posaunen. Ich bin Atheist. Aber Gott bewahre, Gott behüte! Die Menschen brauchen Glauben, und natürlich brauchen sie Moral. Sie dient auch als eine Bremse. Man soll sich ruhig moralisch mit den Transplantationen aller möglichen Organe befassen, denn sonst kommt man schließlich als Endstation zu einer rein arithmetischen Betrachtung des menschlichen Körpers.",{"type":20,"tag":29,"props":764,"children":765},{},[766],{"type":26,"value":767},"Man könnte Personen schaffen, die hässlich und dumm sind, aber sie werden als Ersatzteillager benutzt. Ich bin mir sicher, dass es eine Chance gibt, dass solche Gedanken in einem Hirn entstehen können. Natürlich würde ich mich sehr stark dagegen wehren. Ich würde sagen, macht irgendwo Kompromisse, man muss das Schlechte und das Gute abwägen, dafür bin ich.",{"type":20,"tag":29,"props":769,"children":770},{},[771],{"type":26,"value":772},"Wir haben schon fast die Sechs-Milliarden-Grenze der Weltbevölkerung, und deswegen hat die Gorbatschow Foundation diesen Aufsatz Operation Sex Wars im Spiegel bestellt. Ich habe den geschrieben, ich habe mir das ausgedacht als die optimistischste Lösung der demographischen Frage, die es geben kann. Niemand wird ermordet. Es gibt keine Abtreibung, es gibt überhaupt kein Morden, keine Gewaltanwendung, sondern es wird auf chemischen, hormonalen, diskreten, ruhigen Wege nur die Zeugungsfähigkeit des Menschen ein bisschen abgefangen, das ist schon alles.",{"type":20,"tag":29,"props":774,"children":775},{},[776],{"type":26,"value":777},"Und da höre ich von vielen Seiten, das ist schrecklich. Aber schrecklich ist, wenn der Mensch unfähig wird, über eigene Zukunft, über die eigenen Gattung nachzudenken. Das ist für mich eine allgemeine Verblödung. Das ist die Verdammung des Menschen als vernünftigen Wesens, die zu einer Straußpolitik führt und den Kopf in den Sand steckt.",{"type":20,"tag":82,"props":779,"children":781},{"id":780},"adolf-stock-16",[782],{"type":26,"value":10},{"type":20,"tag":29,"props":784,"children":785},{},[786],{"type":26,"value":787},"Das sind globale Probleme, gibt es eine Lösung durch die Einigelung Europas?",{"type":20,"tag":82,"props":789,"children":791},{"id":790},"stanislaw-lem-16",[792],{"type":26,"value":97},{"type":20,"tag":29,"props":794,"children":795},{},[796],{"type":26,"value":797},"Vor drei Jahren habe ich einen Aufsatz geschrieben, er hieß Polen und Deutsche.",{"type":20,"tag":29,"props":799,"children":800},{},[801],{"type":26,"value":802},"Natürlich hafte ich dafür, was ich geschrieben habe, ich habe am Schluss geschrieben, dass Deutschland zu einer Festung wird, belagert von den Armen, den sogenannten Asylanten. Flüchtlingen aus dem gewaltigen Bereich der Dritten Welt, des Hungers, des Mordes und so weiter. Und Polen, habe ich schon damals geschrieben, neigt dazu, eine Kolonie des Vatikans zu werden.",{"type":20,"tag":29,"props":804,"children":805},{},[806],{"type":26,"value":807},"Natürlich bin ich unfähig, alles auf den Wolken des gesamten irdischen Himmels aufzuschreiben, aber ich bin der Auffassung, es muss diese gewaltige Bevölkerungsschlange, wo an der Spitze die Reichsten gehen, dann haben wir die, die sich in der Mitte befinden, und dann haben wir diese befreiten osteuropäischen Staaten, na ja und die gewaltigen Massen der Armen der Dritten Welt. Ich fürchte, es kommt zu einem Bersten, das wird sich zerreißen. Die einen werden sich abkapseln, und die anderen? Ich weiß es nicht, es kann, ich fürchte, für das 21. Jahrhundert entsetzliche, unglaubliche Erschütterungen geben, von denen ich lieber nichts genaueres sagen möchte, denn das würde heute wie eine höllische grausame Phantastik klingen.",{"type":20,"tag":29,"props":809,"children":810},{},[811],{"type":26,"value":812},"Aber wissen Sie, ich möchte nicht, dass unser Gespräch über Utopisches, also über das Erhabene, Schöne und Hehre plötzlich mit einem, mit einer Grabrede auf die Menschheit endet. Wir sollten uns so verabreden, dass ich über diese schrecklichen Dinge überhaupt fast gar nichts Näheres gesprochen habe.",{"type":20,"tag":82,"props":814,"children":816},{"id":815},"adolf-stock-17",[817],{"type":26,"value":10},{"type":20,"tag":29,"props":819,"children":820},{},[821],{"type":26,"value":822},"Woher nehmen Sie Ihre Lebenskräfte, Ihren Optimismus?",{"type":20,"tag":82,"props":824,"children":826},{"id":825},"stanislaw-lem-17",[827],{"type":26,"value":97},{"type":20,"tag":29,"props":829,"children":830},{},[831],{"type":26,"value":832},"Ich weiß nicht, wo Sie meinen Optimismus sehen. Ich habe nur gesagt, dass diese Lösungen, die ich in dem Sex-Wars-Aufsatz vorgeschlagen habe, in meinen Augen die optimistischste war, die es überhaupt geben kann, denn sonst gibt es nur ein Krepieren und im entsetzlichen Menschengedränge. Das ist ein sehr bescheidener Optimismus. Ich habe mich einmal einen pessimistischen Optimisten genannt.",{"type":20,"tag":29,"props":834,"children":835},{},[836],{"type":26,"value":837},"Ich glaube an die Worte Wittgensteins: Die Grenzen meiner Sprache, das sind die Grenzen meiner Welt. Ich habe immer versucht, diese Grenzen noch ein bisschen zu verschieben, indem ich versucht habe, Worte oder eine Begriffsapparatur zu erfinden für das, was es nicht gibt, aber vielleicht geben könnte. Alles unter der einzigen Bedingung, dass es für mich überhaupt denkbar wäre, dass es einmal machbar wird.",{"type":20,"tag":29,"props":839,"children":840},{},[841],{"type":26,"value":842},"Himmel und Hölle, die man sich als Märchenwelt vorstellen könnte, gibt es in unendlicher Zahl, aber das interessiert mich überhaupt nicht. Nicht als Erzähler und auch nicht als Privatmensch, der etwas über das Schicksal unserer Gattung nachdenkt. Die Philosophen haben des Öfteren die ersten Bände ihrer Systeme philosophisch geschrieben, und dann, wie Wittgenstein, im zweiten Teil seines Lebens, das zurückgerufen, was er im ersten Teil, im Tractatus logico-philosophicus geschrieben hat. Ich habe versucht, mir als Rationalist immer treu zu bleiben. Ich glaube daran, dass es eine bestimmte Entwicklung, eine Evolution gibt.",{"type":20,"tag":29,"props":844,"children":845},{},[846],{"type":26,"value":847},"Das heißt, dass es uns immer besser geht, dass die Menschen im allgemeinen Durchschnittsleben, mit der Ausnahme derjenigen, die gerade sterben, als es vor 50, 100 oder 500 Jahren der Fall war. Eine Besserung gibt es, aber das ist eine Besserung der Lebensbedingungen, und keine Besserung des menschlichen Charakters im Einzelnen.",{"type":20,"tag":29,"props":849,"children":850},{},[851],{"type":26,"value":852},"Ich will sagen, der Mensch sollte nicht solchen schrecklichen, entsetzlichen Bedingungen ausgesetzt werden wie einem totalitären, mörderischen System, wie es das von Hitler oder das von Stalin war. Das ist peinlich. Es ist eine sehr große Sorge für mich, das Erwachen der braunen Pest in Deutschland. Aber ich sehe es in einem breiteren Kontext, und zwar so: Wenn eine ganze Epoche, oder wie soll ich sagen, ein bisher bestehender gesellschaftlicher Zustand zusammenbricht, so wie das dünne Eis unter einer zu großen Belastung auf einem See, können sie nicht in einem Gedankenvakuum leben. Dann wenden sie sich ihrer eigenen Geschichte zu, zu der Epoche, die diese nächste Generation ins Leben gerufen hat.",{"type":20,"tag":29,"props":854,"children":855},{},[856],{"type":26,"value":857},"Ein Beispiel, nur zur Anschauung, zu Konkretisierungszwecken. Die Russen haben nun wieder die alten Namen, Sankt Petersburg, Nishni Nowgorod und die Fahne, der zweiköpfige Adler, die alten Farben.",{"type":20,"tag":29,"props":859,"children":860},{},[861],{"type":26,"value":862},"Sie haben jetzt wieder die Zarenabbildungen und so, sonst haben sie ja nichts. Sie können sich nicht auf die allzu kurz gewesene demokratische Epoche berufen.",{"type":20,"tag":29,"props":864,"children":865},{},[866],{"type":26,"value":867},"Und die Polen. Woran können sie sich erinnern? An die Kirche, die katholische Kirche, sie war schon immer da. Die polnischen Könige, die Wawel-Burg. Natürlich haben wie einen Präsidenten, die nationalen, sogenannten Demokraten, das heißt, die Rechte, die christliche Rechte, wir haben 12 oder 15 Parteien. Alle sind christlich, alle sind katholisch und warum? Weil es einen gewissen Sog, ein Vakuum gibt, und das muss mit etwas gefüllt werden.",{"type":20,"tag":29,"props":869,"children":870},{},[871],{"type":26,"value":872},"Und wie es mit den Deutschen? In meinen Augen war der ganze Zustand, wie ich ihn jetzt sehe in der DDR, das Einfrieren des poststalinistischen und pardon, der posthitlerischen Zeit. Nach dem Zusammenbruch kommt schon die Rote Armee, und das ist das Moskauer Beispiel.",{"type":20,"tag":29,"props":874,"children":875},{},[876],{"type":26,"value":877},"Ich erinnere mich an ein Jubiläum, einem Jahrestag von der sogenannten Befreiung. Da war ich in Berlin und in Rostock, ich weiß noch, da waren überall die Schriften: Dank Euch Ihr Sowjetsoldaten, aber keine Spur von diesen Soldaten, denen man danken sollte, denn sie waren aus Sicherheitsgründen in den Kasernen. Es sollte niemanden auf der Straße geben, bei dem man sich bedanken konnte.",{"type":20,"tag":29,"props":879,"children":880},{},[881],{"type":26,"value":882},"Jetzt, nach dem gewaltigen Auftauen und nach der Vereinigung kommt die wirkliche Beantwortung auf diesen Zustand. Wann war Deutschland eigentlich groß? Großdeutschland, gewaltig, und mächtig, und von allen gefürchtet? Naja, zu",{"type":20,"tag":29,"props":884,"children":885},{},[886],{"type":26,"value":887},"Hitlers Zeiten, nicht wahr? Heil Hitler und Horst-Wessel-Lied, sehr schön. Mit einem Wort, es ist nicht so, dass einige junge Leute einfach auf dem Pflaster auf den Kopf gefallen sind, und deswegen machen sie das. Wen eigentlich sollen diese unglücklichen jungen Leute anzünden? Es gibt ja keine Juden, das heißt, in ganz Deutschland gibt es noch ein paar, das ist zu wenig. Es gibt weit mehr Asylanten, und es ist weit einfacher zu unterscheiden zwischen einem Zigeuner, einem Türken und einem Deutschen.",{"type":20,"tag":29,"props":889,"children":890},{},[891],{"type":26,"value":892},"Man braucht Unterschiede, und man braucht ein Feindbild. Das haben die Amerikaner in Washington, nach dem Sturz Gorbatschows gesagt: Wir haben ihnen das Feindbild gestohlen. Und das sehe ich tatsächlich so, wo ist jetzt das Feindbild?",{"type":20,"tag":29,"props":894,"children":895},{},[896],{"type":26,"value":897},"Natürlich es gibt noch die ältere Generation, es gibt noch einen Herrn Schönhuber, in Österreich gibt es Herrn Haider, aber das ist nicht so stark ideologisch begründet, denn Haider glaubt wahrscheinlich nicht daran, das österreichisch-ungarische Kaisertum wieder aufzubauen. Nein, aber er möchte ein großer Politiker werden, das ist sehr angenehm, und das Volk folgt den Demagogen, besonders wenn es instabile Verhältnisse gibt, und die gibt es jetzt, da die Welt in der Rezession, einer Art ökologischer Krise ist. Man weiß nicht, was man anfangen soll.",{"type":20,"tag":29,"props":899,"children":900},{},[901],{"type":26,"value":902},"Ich kann, ich darf vielleicht hoffen, dass das ein Übergangszustand ist, dass es noch zwanzig Jahre dauern wird, bis sich alle daran gewöhnen, dass es keine Sowjetunion mehr gibt.",{"type":20,"tag":29,"props":904,"children":905},{},[906],{"type":26,"value":907},"Und dass diese armen Ex-Kommunisten, die mit den Stalinbildern auf einem Pappelstiel herumlaufen im Kreml, sich entweder ins Grab legen werden oder dass sich die alten Leute dieses schöne wunderbare Stalinbild abgewöhnen.",{"type":20,"tag":29,"props":909,"children":910},{},[911],{"type":26,"value":912},"Ich weiß nicht, ob diese braune Seuche, ob das eine Saat ist. Nein, ich glaube nicht daran, aber es ist schon der Fall, dass die deutsche Regierung das auf die leichte Schulter nimmt und denkt, das wird irgendwie von allein abklingen. Es musste erst einen Aufschreien in der Welt geben, um die Herren in Bonn wachzurütteln. Ich würde sehr streng vorgehen, es soll bestraft werden, was bestraft werden kann.",{"type":20,"tag":29,"props":914,"children":915},{},[916],{"type":26,"value":917},"Ich war schon immer ein bisschen skeptisch in Bezug auf die Deutschen, Ich wusste rein gar nichts, aber das Gefühl steckte, stak in meinen Knochen, in meinem Knochenmark, dass die Deutschen, ich sage es sehr vorsichtig und mild, dass sie uns überraschen können. Ich will nicht sagen uns Polen, sondern uns Menschen überraschen könnten, das ist schon ein bisschen der Fall gewesen.",{"type":20,"tag":29,"props":919,"children":920},{},[921],{"type":26,"value":922},"Jetzt haben wir uns dermaßen von der Utopie entfernt, sind auf einem anderen Pol der Welt gelandet, mit meinem Gerede. Ja, ich kenne die Zukunft nicht, das kann ich nicht sagen. Ich bin kein Herrscher und möchte um Gottes Willen auch kein Herrscher werden. Überhaupt will ich mit der Politik nichts zu tun haben.",{"type":20,"tag":82,"props":924,"children":926},{"id":925},"adolf-stock-18",[927],{"type":26,"value":10},{"type":20,"tag":29,"props":929,"children":930},{},[931],{"type":26,"value":932},"Sie leben in Krakau.",{"type":20,"tag":82,"props":934,"children":936},{"id":935},"stanislaw-lem-18",[937],{"type":26,"value":97},{"type":20,"tag":29,"props":939,"children":940},{},[941],{"type":26,"value":942},"(leise) Mir bedeutet Krakau gar nichts. Ich bin Vertriebener aus Lemberg, ich habe dort 25 Jahre verbracht seit meiner Geburt, und Krakau ist Asyl für mich. Wissen Sie, ich erinnere mich an ein Gespräch vor etwa 20 Jahren mit dem damaligen Regierenden Bürgermeister von Berlin, Heinrich Albertz. Er erzählte mir, wie unglücklich er ist, dass er Breslau, seine Heimatstadt, verlassen musste. Und ich sagte: „Na ja, ich bin aus Lemberg vertrieben worden. Der Unterschied ist nur, dass Sie in Deutschland laut darüber sprechen können, dass Sie ein Vertriebener sind, und wir müssen Maul halten und weiterdienen, wie man so sagt in der Armee“.",{"type":20,"tag":29,"props":944,"children":945},{},[946],{"type":26,"value":947},"Uns wurde verboten, sich zu beklagen. Ich stimme mit Ihnen überein, ein Volk ist kein Schrank, den man von einer Ecke des Zimmers in eine andere verschieben kann. Manchmal zweihundert, dreihundert Kilometer, so wie man uns nach Westen verschoben hat. Aber was können wir für Jalta, wir sind vollkommen unschuldig.",{"type":20,"tag":29,"props":949,"children":950},{},[951],{"type":26,"value":952},"Ich sehne mich heute genauso nach Lemberg wie vor 50 Jahren, so wie Albertz nach Breslau. Also, das ist meine Auffassung von Krakau. Krakau ist die alte Hauptstadt Polens.",{"type":20,"tag":29,"props":954,"children":955},{},[956],{"type":26,"value":957},"Im Verhältnis zu Florenz ist Krakau gar nichts, es ist eine Stadt wie jede andere. Ich saß sechs Jahre in Wien, ein Jahr in Berlin. Ich brauche eine Schreibmaschine, Papier, meine Bücher und das reicht mir. Ob rundherum noch etwas ganz enormes architektonisch aufgebaut wurde, macht mir wenig aus.",{"type":20,"tag":82,"props":959,"children":961},{"id":960},"adolf-stock-19",[962],{"type":26,"value":10},{"type":20,"tag":29,"props":964,"children":965},{},[966],{"type":26,"value":967},"Wenn Sie an das nächste Jahrtausend denken, was ist Ihr freundlichster Gedanke, was Ihr unfreundlichster?",{"type":20,"tag":82,"props":969,"children":971},{"id":970},"stanislaw-lem-19",[972],{"type":26,"value":97},{"type":20,"tag":29,"props":974,"children":975},{},[976],{"type":26,"value":977},"Ich kann über das nächste Jahrhundert reden, aber über das nächste Jahrtausend? Die Biotechnologie wird wahrscheinlich den Vorrang bekommen. Wie das nächste Jahrhundert politisch aussehen wird? Ich habe keine Ahnung. Es gibt sehr starke Strömungen. Manche sehnen sich nach einem Imperium. Wozu sie das brauchen, ist mir ein Rätsel.",{"type":20,"tag":29,"props":979,"children":980},{},[981],{"type":26,"value":982},"Der alte Spruch: Wehret den Anfängen ist sehr wichtig. Wenn man sieht, dass ein Brand an einer Stelle gefährlich wird, soll man ihn sofort löschen, oder man bekommt einen Brand, der sich überhaupt nicht mehr löschen lässt.",{"type":20,"tag":29,"props":984,"children":985},{},[986],{"type":26,"value":987},"Was im nächsten Jahrhundert kommen wird, ich weiß es nicht, aber ich weiß, man wird einen sehr großen Anteil von Unannehmlichkeiten hinnehmen müssen. Es ist möglich, dass diese ganze Literatur, die Bücher, die Literatur und Belletristik, das alles als etwas alter Ramsch betrachtet wird, wie die Steintafeln in Assyrien.",{"type":20,"tag":29,"props":989,"children":990},{},[991],{"type":26,"value":992},"Wozu braucht man diese enormen Mengen von gedrucktem Papier? Es wird Compact Discs geben, es wird Mikro, alles wird sich immer mehr verkleinern. Die Technologie des Kleinen wird die Oberhand gewinnen, und natürlich wird es entsetzliches Unglück geben für die Arbeiterschaft, für das Proletariat.",{"type":20,"tag":29,"props":994,"children":995},{},[996],{"type":26,"value":997},"Wenn Sie sich jetzt eine große Montagehalle eines großen japanischen Autoproduzenten ansehen, dann sehen Sie meistens diese, ich weiß nicht, warum, rot lackierten Roboter. Die arbeiten wie wild, sie brauchen keine Pause, sie brauchen kein Essen, sie brauchen keine Arbeitsversicherung, sie drohen nicht mit Streiks, sondern sie arbeiten wie wild, nur manchmal muss man sie ein bisschen reparieren – das ist schon alles, das ist die Zukunft.",{"type":20,"tag":29,"props":999,"children":1000},{},[1001],{"type":26,"value":1002},"Was man mit diesen Menschenmassen machen soll, da habe ich schon, geantwortet, oder die Antwort suggeriert in einem Aufsatz. Über zwei Milliarden Menschen würden auf der Erde, auf diesem Globus ganz gut auskommen. Man müsste das natürlich – um Gottes Willen – ohne Genozid machen, ohne Völkermord. Aber vielleicht ist das ein hehrer Wunsch, ein schöner Traum von einem Schöngeist. Natürlich kann ich nicht sagen, dass das der Fall sein wird, aber es ist eine der wenigen Lösungen, die es gibt. Es gibt andere, die müssen im Blut untertauchen, das wird also schrecklich.",{"type":20,"tag":82,"props":1004,"children":1006},{"id":1005},"adolf-stock-20",[1007],{"type":26,"value":10},{"type":20,"tag":29,"props":1009,"children":1010},{},[1011],{"type":26,"value":1012},"Das sind düstere Gedanken.",{"type":20,"tag":82,"props":1014,"children":1016},{"id":1015},"stanislaw-lem-20",[1017],{"type":26,"value":97},{"type":20,"tag":29,"props":1019,"children":1020},{},[1021],{"type":26,"value":1022},"Warum ich an so etwas denke? Wissen Sie, mein Sohn studiert in Amerika. Ich habe ihm die privatesten Gedanken seines Vaters geschrieben. Ich habe ihm geschrieben, es ist verwunderlich, dass ich in meinen privatesten Gedanken, in meinem Seelenleben, nicht damit beschäftige, was ich morgen für Mittagessen kriege. Ich habe private Sorgen. Ja, die Menschheit ist meine ganz private Sorge. Ich habe das nicht gewählt, ich habe es nicht als Arbeitsthema für ein Buch hervorgezaubert, sondern so ist es einfach da. Ich habe zwei Hände, zwei Füße und ich habe derartige Gedanken. Das ist schon alles, was ich sagen kann.",{"type":20,"tag":82,"props":1024,"children":1026},{"id":1025},"adolf-stock-21",[1027],{"type":26,"value":10},{"type":20,"tag":29,"props":1029,"children":1030},{},[1031],{"type":26,"value":1032},"Ich danke Ihnen für das Gespräch.",{"type":20,"tag":29,"props":1034,"children":1035},{},[1036],{"type":26,"value":1037},"Copyright",{"type":20,"tag":29,"props":1039,"children":1040},{},[1041,1043,1051],{"type":26,"value":1042},"Startfoto: Mariusz Kubik, ",{"type":20,"tag":1044,"props":1045,"children":1049},"a",{"href":1046,"rel":1047},"http://www.mariuszkubik.pl",[1048],"nofollow",[1050],{"type":26,"value":1046},{"type":26,"value":1052},", Stanislaw Lem by Kubik, Format ändern bzw. beschneiden von Adolf Stock, CC BY-SA 3.0",{"type":20,"tag":29,"props":1054,"children":1055},{},[1056],{"type":26,"value":1057},"Bild 1: Bild von Evgeni Tcherkasski auf Pixabay",{"type":20,"tag":29,"props":1059,"children":1060},{},[1061],{"type":26,"value":1062},"Bild 2: Bild von OpenClipart-Vectors auf Pixabay",{"type":20,"tag":29,"props":1064,"children":1065},{},[1066],{"type":26,"value":1067},"Bild 3: Bild von klimkin auf Pixabay",{"type":20,"tag":29,"props":1069,"children":1070},{},[1071],{"type":26,"value":1072},"Bild 4: Bild von Evgeni Tcherkasski auf Pixabay",{"type":20,"tag":29,"props":1074,"children":1075},{},[1076],{"type":26,"value":1077},"Bild 5: Bild von Wickipädiater, Lem-first polish editions collection2, CC BY-SA 4.0",{"type":20,"tag":29,"props":1079,"children":1080},{},[1081],{"type":26,"value":1082},"Bild 6: Bild von Raficaboufadel Derivative work: Kamil.ryy, Dad Visite Officielle Vatican Pape Jean Paul II (croped), CC BY-SA 3.0",{"type":20,"tag":29,"props":1084,"children":1085},{},[1086],{"type":26,"value":1087},"Bild 7: Bild von Andrzej Otrębski, Krakow Jozefinska 24 mural, CC BY-SA 4.0",{"type":20,"tag":29,"props":1089,"children":1090},{},[1091],{"type":26,"value":1092},"Bild 8: gemeinfrei, Wikimedia Commons",{"type":20,"tag":29,"props":1094,"children":1095},{},[1096],{"type":26,"value":1097},"Bild 9: Bild von Wikimedia Commons, Stanisław Lem in 1966, courtesy of his secretary, Wojciech Zemek.",{"type":20,"tag":29,"props":1099,"children":1100},{},[1101],{"type":26,"value":1102},"Alle anderen Fotos: Copyright Adolf Stock",{"type":20,"tag":29,"props":1104,"children":1105},{},[1106],{"type":26,"value":1107},"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören.",{"title":7,"searchDepth":1109,"depth":1109,"links":1110},2,[1111,1113,1114,1115,1116,1117,1118,1119,1120,1121,1122,1123,1124,1125,1126,1127,1128,1129,1130,1131,1132,1133,1134,1135,1136,1137,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1154],{"id":84,"depth":1112,"text":10},3,{"id":94,"depth":1112,"text":97},{"id":115,"depth":1112,"text":10},{"id":125,"depth":1112,"text":97},{"id":145,"depth":1112,"text":10},{"id":155,"depth":1112,"text":97},{"id":185,"depth":1112,"text":10},{"id":195,"depth":1112,"text":97},{"id":225,"depth":1112,"text":10},{"id":235,"depth":1112,"text":97},{"id":250,"depth":1112,"text":10},{"id":260,"depth":1112,"text":97},{"id":290,"depth":1112,"text":10},{"id":300,"depth":1112,"text":97},{"id":350,"depth":1112,"text":10},{"id":360,"depth":1112,"text":97},{"id":380,"depth":1112,"text":10},{"id":390,"depth":1112,"text":97},{"id":415,"depth":1112,"text":10},{"id":425,"depth":1112,"text":97},{"id":460,"depth":1112,"text":10},{"id":470,"depth":1112,"text":97},{"id":500,"depth":1112,"text":10},{"id":510,"depth":1112,"text":97},{"id":560,"depth":1112,"text":10},{"id":570,"depth":1112,"text":97},{"id":605,"depth":1112,"text":10},{"id":615,"depth":1112,"text":97},{"id":640,"depth":1112,"text":10},{"id":650,"depth":1112,"text":97},{"id":700,"depth":1112,"text":10},{"id":710,"depth":1112,"text":97},{"id":780,"depth":1112,"text":10},{"id":790,"depth":1112,"text":97},{"id":815,"depth":1112,"text":10},{"id":825,"depth":1112,"text":97},{"id":925,"depth":1112,"text":10},{"id":935,"depth":1112,"text":97},{"id":960,"depth":1112,"text":10},{"id":970,"depth":1112,"text":97},{"id":1005,"depth":1112,"text":10},{"id":1015,"depth":1112,"text":97},{"id":1025,"depth":1112,"text":10},"markdown","content:posts:adolf-stock-im-gesprach-mit-stanislaw-lem-uber-utopien-und-die-folgen-des-umbruchs-in-ost-und-west.md","content","posts/adolf-stock-im-gesprach-mit-stanislaw-lem-uber-utopien-und-die-folgen-des-umbruchs-in-ost-und-west.md","md",1731613552202]