[{"data":1,"prerenderedAt":2632},["Reactive",2],{"content-query-piyRu16x86":3},[4,45,685,1021,1774,2234],{"_path":5,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":9,"description":8,"author":10,"headline":9,"img":11,"date":12,"body":13,"_type":40,"_id":41,"_source":42,"_file":43,"_extension":44},"/posts/adolf-stock-ist-am-03-januar-2024-nach-langer-krankheit-verstorben","posts",false,"","Adolf Stock ist am 3. Januar 2024 nach langer Krankheit verstorben","Adolf Stock","0.webp","2024-01-03T00:00:00.000Z",{"type":14,"children":15,"toc":36},"root",[16,25],{"type":17,"tag":18,"props":19,"children":21},"element","h2",{"id":20},"bis-zuletzt-war-er-kulturell-interessiert",[22],{"type":23,"value":24},"text","Bis zuletzt war er kulturell interessiert.",{"type":17,"tag":26,"props":27,"children":28},"p",{},[29,34],{"type":17,"tag":30,"props":31,"children":33},"img",{"alt":8,"src":32},"/images/posts/pictures/38d615_206d4f87ecbd4475be570eebe5f849d5~mv2.webp",[],{"type":23,"value":35},"\nFoto: © Matthias Zins",{"title":8,"searchDepth":37,"depth":37,"links":38},2,[39],{"id":20,"depth":37,"text":24},"markdown","content:posts:adolf-stock-ist-am-03-januar-2024-nach-langer-krankheit-verstorben.md","content","posts/adolf-stock-ist-am-03-januar-2024-nach-langer-krankheit-verstorben.md","md",{"_path":46,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":47,"description":48,"author":10,"headline":49,"img":50,"img_copyright":51,"youtube":52,"date":53,"body":54,"_type":40,"_id":683,"_source":42,"_file":684,"_extension":44},"/posts/adolf-stock-im-gesprach-mit-annemarie-jaeggi-uber-egon-eiermann","Adolf Stock im Gespräch mit Annemarie Jaeggi über Egon Eiermann","Annemarie Jaeggi ist 1956 als Tochter eines Schweizer Diplomaten und einer Engländerin in Washington D.C. geboren. Von 1992 bis 2001 war sie wissenschaftliche Mitarbeiterin des Instituts für Kunstgeschichte der Universität Karlsruhe, wo sie 2001 über Walter Gropius und den Siedlungsbau promovierte. Annemarie Jaeggi war 2004 Kuratorin der Ausstellung Egon Eiermann (1904-1970) – Die Kontinuität der Moderne der Städtischen Galerie Karlsruhe. 2003 wird Annemarie Jaeggi Direktorin des Berliner Bauhaus-Archivs. Zahlreiche Preise: 2019 Ehrendoktorwürde der Karlsruher Universität, Julius Posener Preis 2020 vom Werkbund Berlin.","Die Kunsthistorikerin und Direktorin des Bauhaus-Archivs Annemarie Jaeggi über den Architekten Egon Eiermann","0.jpg","Catrin Schmitt","https://www.youtube.com/embed/1o7sUrIcZ7A","2024-01-02T00:00:00.000Z",{"type":14,"children":55,"toc":658},[56,63,67,73,78,84,100,105,111,117,122,128,133,141,146,151,156,161,166,171,178,183,188,193,200,205,209,214,219,224,229,236,241,245,250,255,260,265,272,277,282,287,292,297,302,307,312,317,322,329,334,339,344,349,354,359,364,369,374,381,386,391,396,401,406,411,416,421,428,433,438,443,448,453,458,463,468,472,477,484,489,494,501,506,511,516,521,526,531,536,543,548,553,558,563,568,573,578,583,588,593,598,619,624,629,634,639,644],{"type":17,"tag":57,"props":58,"children":60},"h1",{"id":59},"die-kunsthistorikerin-annemarie-jaeggi",[61],{"type":23,"value":62},"Die Kunsthistorikerin Annemarie Jaeggi",{"type":17,"tag":26,"props":64,"children":65},{},[66],{"type":23,"value":48},{"type":17,"tag":57,"props":68,"children":70},{"id":69},"hintergrund",[71],{"type":23,"value":72},"Hintergrund",{"type":17,"tag":26,"props":74,"children":75},{},[76],{"type":23,"value":77},"Das Interview wurde am 9. September 2005 im Berliner Bauhaus-Archiv geführt. Es war Teil einer Recherche für das Feature „Eiermann und Henselmann– Gerade und ungerade Wege der Architektur“, das am 26. Oktober 2005 in der Reihe Zeitreisen im Deutschlandfunk Kultur gesendet wurde. Die Veröffentlichung des vorliegenden Interviews wurde von Annemarie Jaeggi gestattet.",{"type":17,"tag":57,"props":79,"children":81},{"id":80},"links",[82],{"type":23,"value":83},"Links",{"type":17,"tag":26,"props":85,"children":86},{},[87,89,98],{"type":23,"value":88},"Sendung von Adolf Stock „",{"type":17,"tag":90,"props":91,"children":95},"a",{"href":92,"rel":93},"https://www.deutschlandfunkkultur.de/eiermann-und-henselmann.984.de.html?dram:article_id=153291",[94],"nofollow",[96],{"type":23,"value":97},"Eiermann und Henselmann – Gerade und ungerade Wege der Architektur",{"type":23,"value":99},"“ DeutschlandFunk Kultur am 26.10.2005",{"type":17,"tag":26,"props":101,"children":102},{},[103],{"type":23,"value":104},"Ich danke Wolfgang Voigt und dem saai | Archiv für Architektur und Ingenieurbau für die Unterstützung bei der Bebilderung des Interviews.",{"type":17,"tag":57,"props":106,"children":108},{"id":107},"das-interview",[109],{"type":23,"value":110},"Das Interview",{"type":17,"tag":112,"props":113,"children":115},"h3",{"id":114},"adolf-stock",[116],{"type":23,"value":10},{"type":17,"tag":26,"props":118,"children":119},{},[120],{"type":23,"value":121},"Egon Eiermann, so sagt man, war nicht nur ein großer Architekt, sondern auch ein bedeutender Lehrer.",{"type":17,"tag":112,"props":123,"children":125},{"id":124},"annemarie-jaeggi",[126],{"type":23,"value":127},"Annemarie Jaeggi",{"type":17,"tag":26,"props":129,"children":130},{},[131],{"type":23,"value":132},"Eiermann muss unglaublich schillernd gewesen sein, ein fulminanter Charakter, so beschreiben ihn zumindest seine Studenten. Ich bin ja leider viel zu jung dafür, dass ich ihn hätte erleben können, aber das was ich von anderen gehört habe:",{"type":17,"tag":26,"props":134,"children":135},{},[136],{"type":17,"tag":30,"props":137,"children":140},{"alt":138,"src":139},"autos","/images/posts/pictures/38d615_fbaff2ea43b7429b88a7984fb2b08ba3~mv2.webp",[],{"type":17,"tag":26,"props":142,"children":143},{},[144],{"type":23,"value":145},"Es ist wirklich so, dass er vor allen Dingen junge Leute in seinen Bann gezogen hat. Einerseits durch seine rhetorische Fähigkeit und Schärfe, er ist jemand, der sehr präzise und auf den Punkt formulieren konnte. Und das andere ist, er war einfach ein Showtalent, das dieser Mann hatte, und was er sehr gerne unter Beweis gestellt hat, vor allem im Unterricht, in seinen Vorlesungen.",{"type":17,"tag":26,"props":147,"children":148},{},[149],{"type":23,"value":150},"Aber ich glaube, es gibt zwei Seiten, ich muss hier mit aller Vorsicht darüber reden, weil ich ihn ja nicht kannte. Aber man merkt in den Filmdokumenten, dass er eine gewisse Kamerascheu hat und dass auch eine solche Seite in diesem Mann steckte.",{"type":17,"tag":112,"props":152,"children":154},{"id":153},"adolf-stock-1",[155],{"type":23,"value":10},{"type":17,"tag":26,"props":157,"children":158},{},[159],{"type":23,"value":160},"Eiermann vertritt eine unverwechselbare, ganz eigene Moderne.",{"type":17,"tag":112,"props":162,"children":164},{"id":163},"annemarie-jaeggi-1",[165],{"type":23,"value":127},{"type":17,"tag":26,"props":167,"children":168},{},[169],{"type":23,"value":170},"Der Ausdruck der zweiten Generation der Moderne ist wahrscheinlich ganz zutreffend. Die Generation Eiermann und Henselmann, Eiermann 1904 und Henselmann 1905 geboren, sind natürlich in ganz anderen Selbstverständlichkeiten mit der Moderne groß geworden. Als Eiermann 25 Jahre alt war und im Studium der Architektur begriffen war, zeigten sich schon überall diese neuen Bauten, die plötzlich da waren, über die alle sprachen und die unglaublich revolutionär und modern wirkten in dieser Nachkriegszeit.",{"type":17,"tag":26,"props":172,"children":173},{},[174],{"type":17,"tag":30,"props":175,"children":177},{"alt":138,"src":176},"/images/posts/pictures/38d615_f95f9048eeb14504b63d874b2fb54129~mv2.webp",[],{"type":17,"tag":26,"props":179,"children":180},{},[181],{"type":23,"value":182},"Und er hat sich ganz bewusst entschieden, nicht am Bauhaus zu studieren, was er ja gekonnt hätte. 1924 gab es in Weimar leider keine Architekturklasse, aber er hätte trotzdem am Bauhaus studieren können.",{"type":17,"tag":26,"props":184,"children":185},{},[186],{"type":23,"value":187},"Das wollte er nicht, und das zeigt diese Grundhaltung, die nicht nur er hatte, sondern eine ganze Gruppe seiner Mitstudierenden. Und die haben sich dann ja zusammengetan, zu einer kleinen Arbeitsgemeinschaft, zu einer Interessengemeinschaft. Julius Posener gehörte auch dazu, und er beschreibt das auch sehr schön in seinen Erinnerungen.",{"type":17,"tag":26,"props":189,"children":190},{},[191],{"type":23,"value":192},"Sie sind von Atelier zu Atelier gegangen, zu allen großen, damals großen Namen wie Erich Mendelsohn, sie sind zu Mies van der Rohe gegangen. Sie haben sich informiert aus erster Hand, sie haben sich Bauten von den Architekten zeigen lassen und haben sehr kontrovers darüber diskutiert und fanden das zu dogmatisch. Sie haben die modernen Bestrebungen unterstützt, aber das Kämpferische, das Einseitige, das Verbissene, was ja auch sehr viele dieser Architekten entwickeln, auch das dogmatische Bauhaus, vor allem in den späten 20er Jahren unter Hannes Meyer, das ist etwas, was sie entschieden abgelehnt haben.",{"type":17,"tag":26,"props":194,"children":195},{},[196],{"type":17,"tag":30,"props":197,"children":199},{"alt":138,"src":198},"/images/posts/pictures/38d615_334a990a6f76418e9d9411c92cdeba64~mv2.webp",[],{"type":17,"tag":26,"props":201,"children":202},{},[203],{"type":23,"value":204},"Sie führen die Moderne in eine andere Richtung. Übrigens kann man das nicht nur in Deutschland bei dieser Gruppe, dieser jüngeren Generation sehen, sondern auch in anderen europäischen Ländern. Sie öffnen die Moderne, so würde ich sagen, in erster Linie in Richtung einer haptischen Materialqualität. Sie kleben nicht an gewissen Dingen fest, die unumstößlich für einen Gropius oder einen Mies van der Rohe gewesen wären, wie das flache Dach.",{"type":17,"tag":26,"props":206,"children":207},{},[208],{"type":23,"value":10},{"type":17,"tag":26,"props":210,"children":211},{},[212],{"type":23,"value":213},"War Egon Eiermann ein Revolutionär?",{"type":17,"tag":112,"props":215,"children":217},{"id":216},"annemarie-jaeggi-2",[218],{"type":23,"value":127},{"type":17,"tag":26,"props":220,"children":221},{},[222],{"type":23,"value":223},"Ich denke wohl, aber nicht in einem politischen Sinne. Ich würde Eiermann eher als jemanden beschreiben, der aus dem Werkbundgedanken heraus entwickelt, und das hat ganz bestimmt etwas mit seinem verehrten Lehrer Hans Poelzig zu tun. Eiermann wird in eine Zeit geboren, in der der Werkbund sich etabliert, und im Grunde genommen führt er die im Werkbund vertretenden Positionen weiter.",{"type":17,"tag":26,"props":225,"children":226},{},[227],{"type":23,"value":228},"Es ist dieser Anspruch an eine Gesamtzuständigkeit des Architekten für alle Aspekte des Lebens. Und es gibt, denke ich, kaum einen Architekten einen Gestalter, der es so weit getrieben hat wie Egon Eiermann. Er ist darin wahrscheinlich weiter gegangen als sein Lehrer Poelzig und viele andere auch. Eiermann hat Architekturinterieur und Möbel entworfen.",{"type":17,"tag":26,"props":230,"children":231},{},[232],{"type":17,"tag":30,"props":233,"children":235},{"alt":138,"src":234},"/images/posts/pictures/38d615_83a3dc8ab06f439185d60e03aaf23d5c~mv2.webp",[],{"type":17,"tag":26,"props":237,"children":238},{},[239],{"type":23,"value":240},"Er hat Leibwäsche, wie er sich ausdrückte, also Unterwäsche für sich selbst entworfen. Er hat Mode gemacht, wenn Sie so wollen, in Anführungsstriche müsste man das setzen. Er hat Handtaschen gemacht, ich glaube auch Mützen für seine Ehefrau und vieles andere mehr. Am bekanntesten sind seine Sargentwürfe, seine Überlegungen für eine moderne Bestattungskultur. Das ist im Kern wirklich das, was ich als sozialutopisch bezeichnen würde. Eine gestalterische Kraft, die hineingreifen soll bis in die intimsten Bereiche des Lebens.",{"type":17,"tag":26,"props":242,"children":243},{},[244],{"type":23,"value":10},{"type":17,"tag":26,"props":246,"children":247},{},[248],{"type":23,"value":249},"Eiermann war zunächst ein Architekt in schwieriger Zeit.",{"type":17,"tag":112,"props":251,"children":253},{"id":252},"annemarie-jaeggi-3",[254],{"type":23,"value":127},{"type":17,"tag":26,"props":256,"children":257},{},[258],{"type":23,"value":259},"Als Eiermann aus der Universität rauskommt und jetzt bauen will und ein Büro etablieren will, kommt er ausgerechnet in die schwierigsten Jahre hinein, in die Weltwirtschaftskrise 1929, wo alle anderen Architekturbüros anfingen abzubauen. Die enorm explodierende Arbeitslosigkeit, das wurde Jahr für Jahr immer schlimmer.",{"type":17,"tag":26,"props":261,"children":262},{},[263],{"type":23,"value":264},"Eiermann hat zuerst in dem Büro eines großen Warenhauskonzerns gearbeitet. Einer seiner ersten Bauten, die er überhaupt ausführen konnte, war eine Umspannstation, ein elektrisches Werk in Berlin-Steglitz, in der Birkbuschstraße.  Und in der Tat steigt er mit diesem Bau ein, er etabliert sich als Architekt, er hat danach eine ganze Reihe von Einfamilienhäusern gebaut.",{"type":17,"tag":26,"props":266,"children":267},{},[268],{"type":17,"tag":30,"props":269,"children":271},{"alt":138,"src":270},"/images/posts/pictures/38d615_1ce81775fdab4ac8936be90ff269dcf3~mv2.webp",[],{"type":17,"tag":26,"props":273,"children":274},{},[275],{"type":23,"value":276},"Und es ist genau dieses Gebiet, einerseits der Industriebau und andererseits die Einfamilienhäuser, wasdurch die 30er Jahre hindurch weiter etabliert wird, worauf er sich spezialisiert.",{"type":17,"tag":112,"props":278,"children":280},{"id":279},"adolf-stock-2",[281],{"type":23,"value":10},{"type":17,"tag":26,"props":283,"children":284},{},[285],{"type":23,"value":286},"Wie kompromisslos konnte Eiermann denn damals bauen?",{"type":17,"tag":112,"props":288,"children":290},{"id":289},"annemarie-jaeggi-4",[291],{"type":23,"value":127},{"type":17,"tag":26,"props":293,"children":294},{},[295],{"type":23,"value":296},"Ich würde Eiermann so charakterisieren: Er wollte bauen und wollte eigentlich nichts anderes, als seine Architektur zu bauen, und er wollte so wenige Kompromisse wie möglich eingehen. Dahingehend ist er sehr aufrecht gewesen und sich selbst gegenüber treu geblieben. Es gibt mindestens ein Werk, was man nennen muss, wo er diese konkrete und sehr konsequente Linie aufgibt, das ist eine Kaserne in Rathenow, die er baut, das weiß man erst seit einigen Jahren durch die Arbeit von Sonja Hildebrandt, die das Frühwerk der Berliner Jahre aufgearbeitet hat. Ansonsten hat er absolut konsequent der Moderne entsprechend natürlich auch für die Nazis gebaut und gearbeitet. Und das ist eben die Verbindung von Modernität und von Nationalsozialismus, die man in der Architektur und in der Gestaltung auch sehr viel stärker untersuchen müsste, als es bisher der Fall gewesen ist.",{"type":17,"tag":112,"props":298,"children":300},{"id":299},"adolf-stock-3",[301],{"type":23,"value":10},{"type":17,"tag":26,"props":303,"children":304},{},[305],{"type":23,"value":306},"War Egon Eiermann ein politischer Mensch?",{"type":17,"tag":112,"props":308,"children":310},{"id":309},"annemarie-jaeggi-5",[311],{"type":23,"value":127},{"type":17,"tag":26,"props":313,"children":314},{},[315],{"type":23,"value":316},"Ja und Nein. Es ist auch immer eine Frage des Sich-Einlassens. Er ist definitiv niemand gewesen, der die Nationalsozialisten in ihrem politischen Programmen unterstützt hätte. Er ist auch nie ein Mitglied der nationalsozialistischen Partei gewesen.",{"type":17,"tag":26,"props":318,"children":319},{},[320],{"type":23,"value":321},"Auf der anderen Seite hat er fulminant eine der großen Propaganda-ausstellungen mit dem Titel „Gebt mir vier Jahre Zeit“ – ein Zitat von Adolf Hitler – gestaltet und ist dadurch natürlich im Dienst der nationalsozialistischen Ideologie als Gestalter aufgetreten.",{"type":17,"tag":26,"props":323,"children":324},{},[325],{"type":17,"tag":30,"props":326,"children":328},{"alt":138,"src":327},"/images/posts/pictures/38d615_286dbe15283a4adf861078c3c9b01609~mv2.webp",[],{"type":17,"tag":112,"props":330,"children":332},{"id":331},"adolf-stock-4",[333],{"type":23,"value":10},{"type":17,"tag":26,"props":335,"children":336},{},[337],{"type":23,"value":338},"Wie ist es dann nach dem Krieg weitergegangen?",{"type":17,"tag":112,"props":340,"children":342},{"id":341},"annemarie-jaeggi-6",[343],{"type":23,"value":127},{"type":17,"tag":26,"props":345,"children":346},{},[347],{"type":23,"value":348},"Unmittelbar nach dem Krieg ist Eiermann zuerst nach Buchen in Nordbaden gegangen, das ist die Heimat seines Vaters, seiner Familie väterlicherseits, und er hat dort im ländlichen Gebiet Dinge, die absolut nötig waren – Wiederaufbau, Wohnungen, Landesplanung und vieles andere – gemacht.",{"type":17,"tag":26,"props":350,"children":351},{},[352],{"type":23,"value":353},"Er hat dann eine Reihe von Rufen erhalten an Universitäten. Und wenn mich nicht alles täuscht, war es Weimar, wo sich vor allem Henselmann sehr bemüht hat, ihn hinzuholen. Es war Berlin, und ich bilde mir ein, auch Hannover. Er hat sich dann für Karlsruhe entschieden, primär aus dem Grunde, weil er an die anderen Hochschulen nicht gehen wollte, weil es dort eine ganze Reihe von Altnazis gegeben hat und er ihnen nicht täglich begegnen wollte.",{"type":17,"tag":112,"props":355,"children":357},{"id":356},"adolf-stock-5",[358],{"type":23,"value":10},{"type":17,"tag":26,"props":360,"children":361},{},[362],{"type":23,"value":363},"Eiermann war dann schon sehr bald erfolgreich.",{"type":17,"tag":112,"props":365,"children":367},{"id":366},"annemarie-jaeggi-7",[368],{"type":23,"value":127},{"type":17,"tag":26,"props":370,"children":371},{},[372],{"type":23,"value":373},"Er ist so etwas geworden wie der Architekt des deutschen Wirtschaftswunders. Das ist vielleicht etwas übertrieben, aber es steckt auch ein Körnchen Wahrheit drin. Seine Art zu Bauen entsprach der Vorstellung einer jungen, im Aufbau befindlichen Demokratie, die sich offen, leicht und nach außen hin transparent zeigte.",{"type":17,"tag":26,"props":375,"children":376},{},[377],{"type":17,"tag":30,"props":378,"children":380},{"alt":138,"src":379},"/images/posts/pictures/38d615_54318c123be64e92857dbb3a55875109~mv2.webp",[],{"type":17,"tag":26,"props":382,"children":383},{},[384],{"type":23,"value":385},"Er hat vor allem mit dem Deutschen Pavillon auf der Weltausstellung in Brüssel 1958 eine vor allem vom Ausland als vorbildlich angesehene Selbstdarstellung vertreten.",{"type":17,"tag":26,"props":387,"children":388},{},[389],{"type":23,"value":390},"Und die großen Konzerne, für die er gearbeitet hat, sind ja auch international. Konzerne wie IBM oder Olivetti, die ein ganz starkes Bedürfnis nach Corporate Identity, nach guter Gestaltung und vor allem nach dem besten Architekten, in den jeweiligen Ländern, in denen sie sich etablieren wollten, Ausschau gehalten haben. Ich glaube, es gab niemand besseres als Eiermann für diese Aufgabe.",{"type":17,"tag":112,"props":392,"children":394},{"id":393},"adolf-stock-6",[395],{"type":23,"value":10},{"type":17,"tag":26,"props":397,"children":398},{},[399],{"type":23,"value":400},"Wollte Eiermann nach dem Krieg dezidiert demokratisch bauen?",{"type":17,"tag":112,"props":402,"children":404},{"id":403},"annemarie-jaeggi-8",[405],{"type":23,"value":127},{"type":17,"tag":26,"props":407,"children":408},{},[409],{"type":23,"value":410},"Ich kann nur wiedergeben, was ich aus den Briefen, die Eiermann in dieser Zeit geschrieben hat, kenne, aus seinen Äußerungen zwischen seinen Auftraggebern und seinem Büro: Eine politische Absicht hatte er mit dieser Art zu bauen nicht. Ansonsten würde sich diese Kontinuität über die Weimarer Republik, den Nationalsozialismus und die junge Demokratie der BRD überhaupt nicht erklären. Ihm ging es in erster Linie um Architektur, und die so gut wie möglich zu machen.",{"type":17,"tag":26,"props":412,"children":413},{},[414],{"type":23,"value":415},"Er hatte nicht diese eher plumpe Vorstellung, die oft von Politikern und weniger oft von Architekten transportiert wird: Glas, die durchsichtige immaterielle Qualität sei gleichzusetzen mit dem Offenlegen der Verhältnisse, mit Demokratie. So etwas finden Sie bei Eiermann nicht.",{"type":17,"tag":26,"props":417,"children":418},{},[419],{"type":23,"value":420},"Wir finden aber andere Äußerungen in seinen Briefen und in seinen Niederschriften, die eher dahingehen, dass er sich Gedanken darüber macht, warum die Architektur in Skandinavien und in der Schweiz so unglaublich gute Qualitäten hat, insbesondere in der präzisen Ausarbeitung der Details. Dass man sich kümmert vom Handgriff einer Tür bis zur Verarbeitung einer Leiste, damit beschäftigt er sich sehr stark, weil das auch sein Anspruch ist. Und er meint, dass das etwas damit zu tun haben müsse, dass das Gesellschaftsformen sind, in denen die Demokratie schon lange Fuß gefasst und sich etabliert hat.",{"type":17,"tag":26,"props":422,"children":423},{},[424],{"type":17,"tag":30,"props":425,"children":427},{"alt":138,"src":426},"/images/posts/pictures/38d615_c6f0a87c94be40c3b166719d2747a7d4~mv2.webp",[],{"type":17,"tag":26,"props":429,"children":430},{},[431],{"type":23,"value":432},"Schwierig diese Interpretation, aber wir finden sie bei ihm. Und ich denke, man kann daraus schließen, dass sein sorgfältiges Planen und Arbeiten dann auch demokratische Züge trägt.",{"type":17,"tag":112,"props":434,"children":436},{"id":435},"adolf-stock-7",[437],{"type":23,"value":10},{"type":17,"tag":26,"props":439,"children":440},{},[441],{"type":23,"value":442},"Welche Rolle spielt Mies van der Rohe für Eiermann?",{"type":17,"tag":112,"props":444,"children":446},{"id":445},"annemarie-jaeggi-9",[447],{"type":23,"value":127},{"type":17,"tag":26,"props":449,"children":450},{},[451],{"type":23,"value":452},"Es ist vollkommen richtig, dass Mies van der Rohe eine unglaublich große Bedeutung für ihn hat. Mies van der Rohe hat eine wirklich große Bedeutung als Architekt und als Gestalter. Ein unglaublich elegant arbeitender, aufs Detail versessener, präziser, sauberer Gestalter.",{"type":17,"tag":26,"props":454,"children":455},{},[456],{"type":23,"value":457},"Es gab eine persönliche Freundschaft, allerdings erst in den Nachkriegsjahren, und was man feststellen kann, dass beide bevorzugt mit Stahl gebaut haben, und es gibt sehr viele ehemalige Mitarbeiter aus dem Büro Mies van der Rohes, die später bei Eiermann im Büro gearbeitet haben. Also eine ganze Reihe von Strängen, die man – wenn Sie so wollen – zu einem Zopf zusammen flechten kann.",{"type":17,"tag":112,"props":459,"children":461},{"id":460},"adolf-stock-8",[462],{"type":23,"value":10},{"type":17,"tag":26,"props":464,"children":465},{},[466],{"type":23,"value":467},"Wie lässt sich die Bedeutung Eiermanns zusammenfassen?",{"type":17,"tag":26,"props":469,"children":470},{},[471],{"type":23,"value":127},{"type":17,"tag":26,"props":473,"children":474},{},[475],{"type":23,"value":476},"Ich finde ihn in seiner Vielseitigkeit sehr überzeugend. Er ist wahrscheinlich der beste Architekt in Deutschland, der dieses Konzept der Moderne, nämlich die Zuständigkeit für alle Bereiche des Lebens, aufrechterhalten hat.",{"type":17,"tag":26,"props":478,"children":479},{},[480],{"type":17,"tag":30,"props":481,"children":483},{"alt":138,"src":482},"/images/posts/pictures/38d615_c94dedc0b9894839a5d0533de9664648~mv2.webp",[],{"type":17,"tag":26,"props":485,"children":486},{},[487],{"type":23,"value":488},"Das ist das eine, und das andere, was mich an ihm fasziniert, ist einerseits eine Einstellung für das Serielle und Standards. Warum etwas Neues erfinden, wenn es absolut gute Lösungen gibt? Diese guten Lösungen muss man besser und besser machen, aber man braucht nicht ständig das Rad neu zu erfinden. Das ist ein Standpunkt, den er vertritt, und das hat natürlich etwas mit industriellem Fortschritt zu tun, woran er sehr stark glaubte.",{"type":17,"tag":26,"props":490,"children":491},{},[492],{"type":23,"value":493},"Auf der anderen Seite hat er das auch kritisch gesehen. Er hat gesehen, wohin eine allzu große technische Orientierung führen kann. Er ist in der Nachkriegszeit auch immer entschieden aufgetreten als jemand, der gegen den Krieg und für den Frieden war. Es gibt stark pazifistische Äußerungen, die er in diesen Jahren gemacht hat.",{"type":17,"tag":26,"props":495,"children":496},{},[497],{"type":17,"tag":30,"props":498,"children":500},{"alt":138,"src":499},"/images/posts/pictures/38d615_4f8617395dc74395b8e0c95d9a7fcf78~mv2.webp",[],{"type":17,"tag":26,"props":502,"children":503},{},[504],{"type":23,"value":505},"Und die zweite Seite ist eben das Handwerkliche, diese wunderschönen Peddigrohrsessel und -möbel, die er gemacht hat, also die Möglichkeiten mit Strukturen, mit Oberflächen, Material, Farben und Eigenschaften einen eigenen Kosmos zu bilden. Ich denke, das ist es, was für mich die Faszination Eiermanns ausmacht, in der Architektur genauso wie in seinen Designarbeiten.",{"type":17,"tag":112,"props":507,"children":509},{"id":508},"adolf-stock-9",[510],{"type":23,"value":10},{"type":17,"tag":26,"props":512,"children":513},{},[514],{"type":23,"value":515},"Also die Wertschätzung für das Handwerk?",{"type":17,"tag":112,"props":517,"children":519},{"id":518},"annemarie-jaeggi-10",[520],{"type":23,"value":127},{"type":17,"tag":26,"props":522,"children":523},{},[524],{"type":23,"value":525},"Diese Tradition ist älter als der Jugendstil, da können Sie weiter zurückgehen, vor allen Dingen in den höfischen Bereich, wo Sie das schon alles in 17. und 18. Jahrhundert finden. Oder denken Sie an Schinkel und andere Klassizismen, da ist das alles schon da, diese Zuständigkeit für alle Dinge, zumindest in der Inneneinrichtung.",{"type":17,"tag":26,"props":527,"children":528},{},[529],{"type":23,"value":530},"Im Jugendstil ist es etwas, was neu wiederkommt, mit anderen Formen. Und Eiermann war ein ganz dezidierter Gegner des Jugendstils. Nicht so sehr aus prinzipiellen Überlegungen, aber er war gegen das wilde Wuchern und Ornamentieren, was der Jugendstil so stark vertreten hat.",{"type":17,"tag":26,"props":532,"children":533},{},[534],{"type":23,"value":535},"Das Spätwerk ist stark bildhaft. Eiermanns Architektur bekommt stärker als zuvor etwas Körperliches. Das Leichte, das Elegante, das Transparente, was man immer so gerne mit seinen Bauten in Einklang bringt und was sie charakterisiert, verbindet er jetzt mit einer starken großen Form.",{"type":17,"tag":26,"props":537,"children":538},{},[539],{"type":17,"tag":30,"props":540,"children":542},{"alt":138,"src":541},"/images/posts/pictures/38d615_1448d9cc62814f999a419015f3c9ba61~mv2.webp",[],{"type":17,"tag":26,"props":544,"children":545},{},[546],{"type":23,"value":547},"Das sieht man vor allem bei den beiden Türmen von Olivetti in Frankfurt. Ich weiß nicht, wie es mit Eiermann und seiner Architektur weiter gegangen wäre, wenn er nicht so unvermittelt 1970 gestorben wäre, aber ich denke schon, dass er auch zu einer stärkeren Formensprache, zu einer bildhafteren Architektur gekommen wäre.",{"type":17,"tag":112,"props":549,"children":551},{"id":550},"adolf-stock-10",[552],{"type":23,"value":10},{"type":17,"tag":26,"props":554,"children":555},{},[556],{"type":23,"value":557},"Vielen Dank für das Gespräch",{"type":17,"tag":26,"props":559,"children":560},{},[561],{"type":23,"value":562},"Copyright",{"type":17,"tag":26,"props":564,"children":565},{},[566],{"type":23,"value":567},"Startfoto: Annemarie Jaeggi, Direktorin des Bauhaus-",{"type":17,"tag":26,"props":569,"children":570},{},[571],{"type":23,"value":572},"Archiv/Museum für Gestaltung, Foto: Catrin Schmitt",{"type":17,"tag":26,"props":574,"children":575},{},[576],{"type":23,"value":577},"Bild 01: Egon Eiermann vortragend, 1960er Jahre, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":26,"props":579,"children":580},{},[581],{"type":23,"value":582},"Bild 02: Arbeitszimmer Walter Gropius in Weimar, Foto: Adolf Stock",{"type":17,"tag":26,"props":584,"children":585},{},[586],{"type":23,"value":587},"Bild 03: Bundesgewerkschaftsschule Bernau, Foto: Wolfgang Voigt",{"type":17,"tag":26,"props":589,"children":590},{},[591],{"type":23,"value":592},"Bild 04: Egon Eiermann, Korbsessel E10, 1949, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":26,"props":594,"children":595},{},[596],{"type":23,"value":597},"Bild 05: Egon Eiermann, Abspannwerk und Pförtnerhaus der Bewag, Berlin, 1929-1930, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":26,"props":599,"children":600},{},[601,603,610,612],{"type":23,"value":602},"Bild 06: Ausstellung \"Gebt mir vier Jahre Zeit\", Creative Commons, ",{"type":17,"tag":90,"props":604,"children":607},{"href":605,"rel":606},"https://www.flickr.com/photos/foundin_a_attic/49751789046",[94],[608],{"type":23,"value":609},"flickr, found_in-attic, img376",{"type":23,"value":611},", ",{"type":17,"tag":90,"props":613,"children":616},{"href":614,"rel":615},"https://creativecommons.org/licenses/by/2.0/",[94],[617],{"type":23,"value":618},"CC BY 2.0",{"type":17,"tag":26,"props":620,"children":621},{},[622],{"type":23,"value":623},"Bild 07: Egon Eiermann, Deutscher Pavillon  Weltausstellung 1958, Brüssel, 1956-1958,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Eberhard Troeger",{"type":17,"tag":26,"props":625,"children":626},{},[627],{"type":23,"value":628},"Bild 08: Egon Eiermann, Kanzleigebäude der Deutschen Botschaft, Washington D.C., 1956-1964,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":26,"props":630,"children":631},{},[632],{"type":23,"value":633},"Bild 09: Egon Eiermann, Bauten für die Neckermann Versand KG. Frankfurt am Main, 1958-1962,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":26,"props":635,"children":636},{},[637],{"type":23,"value":638},"Bild 10: Egon Eiermann, Kaiser Wilhelm Gedächtniskirche, Berlin, 1963,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":26,"props":640,"children":641},{},[642],{"type":23,"value":643},"Bild 11: Egon Eiermann, Deutsche Olivetti, Frankfurt am Main, 1967-1972, Foto: Wolfgang Voigt",{"type":17,"tag":26,"props":645,"children":646},{},[647,649,656],{"type":23,"value":648},"Der Originalton vom Beginn des Beitrags ist auch auf ",{"type":17,"tag":90,"props":650,"children":653},{"href":651,"rel":652},"https://youtu.be/1o7sUrIcZ7A",[94],[654],{"type":23,"value":655},"YouTube",{"type":23,"value":657}," zu hören.",{"title":8,"searchDepth":37,"depth":37,"links":659},[660,662,663,664,665,666,667,668,669,670,671,672,673,674,675,676,677,678,679,680,681,682],{"id":114,"depth":661,"text":10},3,{"id":124,"depth":661,"text":127},{"id":153,"depth":661,"text":10},{"id":163,"depth":661,"text":127},{"id":216,"depth":661,"text":127},{"id":252,"depth":661,"text":127},{"id":279,"depth":661,"text":10},{"id":289,"depth":661,"text":127},{"id":299,"depth":661,"text":10},{"id":309,"depth":661,"text":127},{"id":331,"depth":661,"text":10},{"id":341,"depth":661,"text":127},{"id":356,"depth":661,"text":10},{"id":366,"depth":661,"text":127},{"id":393,"depth":661,"text":10},{"id":403,"depth":661,"text":127},{"id":435,"depth":661,"text":10},{"id":445,"depth":661,"text":127},{"id":460,"depth":661,"text":10},{"id":508,"depth":661,"text":10},{"id":518,"depth":661,"text":127},{"id":550,"depth":661,"text":10},"content:posts:adolf-stock-im-gesprach-mit-annemarie-jaeggi-uber-egon-eiermann.md","posts/adolf-stock-im-gesprach-mit-annemarie-jaeggi-uber-egon-eiermann.md",{"_path":686,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":687,"description":688,"author":10,"headline":689,"img":11,"img_copyright":690,"youtube":691,"date":53,"body":692,"_type":40,"_id":1019,"_source":42,"_file":1020,"_extension":44},"/posts/adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13","Adolf Stock im Gespräch mit Carolyn Christov-Bakargiev über die documenta13","Carolyn Christov-Bakargiev ist am 2. Dezember 1957 in Ridgewood, New Jersey, geboren. Ihr Vater ist bulgarischer Abstammung, die Mutter italienische Archäologin. Carolyn Christov-Bakargiev wuchs in Washington auf und studierte später in Pisa Literatur, Philologie und Kunstgeschichte. Sie arbeite als Kunstkritikerin in Rom und als Kuratorin in New York und Turin. Sie kuratierte weltweit Ausstellungen, darunter die 16. Biennale of Sydney. Am 3. Dezember 2008 wurde sie zur künstlerische Leiterin der documenta13 berufen, die vom 9. Juni bis 16. September 2012 stattfand.","Die Kuratorin Carolyn Christov-Bakargiev über die documenta13 und das Verhältnis von Kunst und Raum","[Hafenbar](https://de.wikipedia.org/wiki/Benutzer:Hafenbar), [Carolyn Christov-Bakargiev 2010](https://commons.wikimedia.org/wiki/File:Carolyn_Christov-Bakargiev_2010.jpg), Format ändern bzw. beschneiden von Adolf Stock, [CC BY-SA 3.0 DE](https://creativecommons.org/licenses/by-sa/3.0/de/legalcode)\n","https://www.youtube.com/embed/h2qQf0qBqsY",{"type":14,"children":693,"toc":1003},[694,700,704,708,713,717,730,734,738,743,749,754,759,763,768,773,778,783,788,792,797,802,807,812,817,821,826,831,836,841,846,851,856,860,865,870,875,880,885,890,894,899,904,909,914,919,924,929,934,939,943,948,953,958,963,968,973,978,983,988,992],{"type":17,"tag":57,"props":695,"children":697},{"id":696},"die-kuratorin-carolyn-christov-bakargiev",[698],{"type":23,"value":699},"Die Kuratorin Carolyn Christov-Bakargiev",{"type":17,"tag":26,"props":701,"children":702},{},[703],{"type":23,"value":688},{"type":17,"tag":57,"props":705,"children":706},{"id":69},[707],{"type":23,"value":72},{"type":17,"tag":26,"props":709,"children":710},{},[711],{"type":23,"value":712},"Das Interview mit der documenta-Leiterin Carolyn Christov-Bakargiev diente ursprünglich der Vorbereitung für das Radio-Feature: „Ehrliche Orte für die Kunst – Wie die documenta13 das Verhältnis der Kunst zum Raum neu bestimmt“, das am 5. September 2012 im Deutschlandfunk Kultur gesendet wurde. Hier wird das Interview, das im Büro von Carolyn Christov-Bakargiev in Kassel auf Englisch geführt wurde, vollständig dokumentiert. Die Übersetzung besorgte Matthias Zins. Das Interview und die Übersetzung wurde von der Documenta-Leitung autorisiert.",{"type":17,"tag":57,"props":714,"children":715},{"id":80},[716],{"type":23,"value":83},{"type":17,"tag":26,"props":718,"children":719},{},[720,721,728],{"type":23,"value":88},{"type":17,"tag":90,"props":722,"children":725},{"href":723,"rel":724},"https://www.deutschlandfunkkultur.de/ehrliche-orte-fuer-die-kunst.984.de.html?dram:article_id=219486",[94],[726],{"type":23,"value":727},"Ehrliche Orte für die Kunst. Wie die documenta13 das Verhältnis der Kunst zum Raum neu bestimmt",{"type":23,"value":729},"“. Feature Deutschlandfunk Kultur, gesendet am 5. September 2012",{"type":17,"tag":57,"props":731,"children":732},{"id":107},[733],{"type":23,"value":110},{"type":17,"tag":112,"props":735,"children":736},{"id":114},[737],{"type":23,"value":10},{"type":17,"tag":26,"props":739,"children":740},{},[741],{"type":23,"value":742},"Ich habe sehr oft die Zahl 100 gelesen, hat das eine besondere Bewandtnis oder ist das eher zufällig?",{"type":17,"tag":112,"props":744,"children":746},{"id":745},"carolyn-christov-bakargiev",[747],{"type":23,"value":748},"Carolyn Christov-Bakargiev",{"type":17,"tag":26,"props":750,"children":751},{},[752],{"type":23,"value":753},"The number 100 – einhundert – is classic for documenta. Arnold Bode, the first director of documenta in 1955, he called it the 100 Tag 100 days museum. Harald Seemann, my predecessor in 1972, he called it a 100 day event. So he moved from the idea of the exhibition, static exhibition to the dynamic 100 day event. And my predecessor Catherine David in 1997 invited 100 guests to give lectures, one a day. So I thought I would invite 100 artists but I actually invited more because I love so many artists in the world. But I did publish 100 notebooks, Notizen, 100 Gedanken, 100 Notizen, which are a way of thinking through the ideas of documenta before and auf dem Weg towards documenta.",{"type":17,"tag":26,"props":755,"children":756},{},[757],{"type":23,"value":758},"Die Zahl 100 – einhundert – ist ja klassisch für die documenta. Arnold Bode, Leiter der ersten documenta 1955, nannte sie das ‚Museum der 100 Tage‘. Harald Seemann, mein Vorgänger im Jahr 1972, bezeichnete sie als ‚Event der 100 Tage‘. Er hat sich damit von der Idee einer statischen Ausstellung hin zum 100tägigen Event verabschiedet. Und meine Vorgängerin Catherine David hat 1997 100 Gäste eingeladen, die jeden Tag einen Vortrag hielten. Ich wollte zunächst 100 Künstler einladen, aber tatsächlich wurden es mehr, weil ich so viele Künstler auf der ganzen Welt mag. Ich habe aber 100 Notebooks, 100 Notizen, 100 Gedanken herausgegeben, die eine Möglichkeit sind, die Ideen der documenta zu durchdenken, auf dem Weg zur documenta.",{"type":17,"tag":112,"props":760,"children":761},{"id":153},[762],{"type":23,"value":10},{"type":17,"tag":26,"props":764,"children":765},{},[766],{"type":23,"value":767},"Es sind noch nicht alle 100 Notizen erschienen, die Hälfte etwa, sie geben den Weg vor für die Ausstellung? Könnten Sie kurz erklären, wie man von den theoretischen vielen Gedanken zu der Ausstellung kommt?",{"type":17,"tag":112,"props":769,"children":771},{"id":770},"carolyn-christov-bakargiev-1",[772],{"type":23,"value":748},{"type":17,"tag":26,"props":774,"children":775},{},[776],{"type":23,"value":777},"All of the 100 notebooks are at this point finished, but they are not all published. The last notebook was notes by Rudolf Arnheim with an introduction that I wrote. And some of the notebooks that are still coming out are, for example, ready but not yet out in the public domain, for example a notebook dedicated to the artist Mark Lombardi’s notes towards his paintings.",{"type":17,"tag":26,"props":779,"children":780},{},[781],{"type":23,"value":782},"The first simple connection is the fact that many of the artists who are participating in documenta are also authors or co-authors of some of the notebooks, with philosophers, writers, thinkers, so there are a little bit of secrets in the notebooks because there are artists who are authors who are authors of notebooks and who are in the exhibition. But I think that your question which is a very lovely and interesting question is a deeper one. I think it’s about the theoretical connections between the notebooks and the documenta. And I can say that I am interested in a space of organic connections. And when you publish one notebook after another the authors have read the ones from before. So you create a chain of argumentation, which I call a chain of the propositional. And I am interested in suspending the art in the moment just as it is about to occur. So it is the moment of intuition, it is the moment of the proposition, and it is the moment before knowledge is archived and organized in an institutional way. So you could say that the biggest connection with the exhibition is the anti-institutional nature of the publication project and the anti-institutional nature of the exhibition which is more a process of an experiment.",{"type":17,"tag":26,"props":784,"children":785},{},[786],{"type":23,"value":787},"Es sind jetzt alle 100 Notebooks fertig, aber sie liegen noch nicht alle vor. Das letzte Heft sind Notizen von Rudolf Arnheim mit einer von mir geschriebenen Einführung. Und einige dieser Notebooks, die noch erscheinen werden, sind zwar fertig aber noch nicht erhältlich, beispielsweise ein Heft mit den Notizen des Künstlers Mark Lombardi zu seinen Gemälden. Ein erster einfacher Zusammenhang ist, dass viele Künstler, die an der documenta teilnehmen, gleichzeitig Autoren oder Co-Autoren von einigen der Notebooks sind, zusammen mit Philosophen, Schriftstellern, Denkern, sodass diese Notebooks auch etwas Geheimnisvolles haben, weil es Künstler gibt, die Autoren sind, die Autoren der Notebooks sind und die an der Ausstellung teilnehmen. Aber ich denke, dass Ihre Frage – eine wirklich anregende und interessante Frage – eigentlich tiefer greift. Sie fragen ja nach den theoretischen Verbindungen zwischen den einzelnen Heften und der documenta. Und ich kann sagen, dass ich mich für einen Kosmos von organischen Verbindungen interessiere. Und wenn man ein Notebook nach dem anderen veröffentlicht, dann haben die Autoren die anderen Hefte bereits gelesen. So schaffen Sie eine Argumentationskette, die ich als ‚Kette des Propositionalen‘ bezeichne. Mich interessiert, die Kunst solange in der Schwebe zu halten, bis sie tatsächlich entsteht. Das ist die Zeitspanne der Intuition, der Moment des Angebots (der Proposition), es ist der Moment, bevor Erkenntnis archiviert und in eine institutionelle Form gebracht wird. Man könnte also sagen, dass die wichtigste Verbindung zur Ausstellung der anti-institutionelle Charakter dieser Notizhefte ist. Er entspricht dem anti-institutionellen Charakter der Ausstellung, die eher ein experimenteller Prozess ist.",{"type":17,"tag":112,"props":789,"children":790},{"id":279},[791],{"type":23,"value":10},{"type":17,"tag":26,"props":793,"children":794},{},[795],{"type":23,"value":796},"Mir ist aufgefallen, es gibt Biologen, es gibt Mathematiker, aber es gibt keinen Architekten. Hat das einen Grund? Weil sich die Architekten ja eigentlich mit dem Raum beschäftigen, was Sie ja auch interessiert.",{"type":17,"tag":112,"props":798,"children":800},{"id":799},"carolyn-christov-bakargiev-2",[801],{"type":23,"value":748},{"type":17,"tag":26,"props":803,"children":804},{},[805],{"type":23,"value":806},"Yes, because artists are fine from my point of view in terms of space. I’m extremely interested in space and the use of space because I’m interested in a return to the phenomenological, so Merleau-Ponty, and the whole history of the spatial turn is for me a way out of the discursive, of the purely enclosed epistemology of normal theory. But I do feel that the art world was very dominated by the architectural model and the architectural turn.",{"type":17,"tag":26,"props":808,"children":809},{},[810],{"type":23,"value":811},"Many documentas were involved with many architects and in the 1980s the world started to build so many museums of contemporary art and it seemed that the name of the architect was more important than the art inside the museum. And often the architects were not even thinking of the art that was supposed to be in their containers. So this kind of star system of the architects to me is far from the possibility of opening up spaces for prototypical knowledge. You see, architects are like film makers: they need very large budgets and they need a lot of people. Artist are more like – visual artists or what we call artists – are more like quantum physicists or they are more like a mathematician or a poet. They are people who work on the level of a smaller budget even, but not just a budget, it’s a simpler way of working than to work with a hundred people   So I don’t feel that I need to pursue this relationship with architects right now. The artists are fine, they can build little houses very easily in a buck.",{"type":17,"tag":26,"props":813,"children":814},{},[815],{"type":23,"value":816},"Ja, weil Künstler meiner Meinung nach sehr gut mit Raum umgehen. Mich interessiert der Raum und dessen Nutzung außerordentlich, weil ich an einer Rückkehr zum Phänomenologischen interessiert bin, wie wir sie vom französischen Philosophen Merleau-Ponty her kennen. Und die gesamte Geschichte des spatial turn, also der Neubestimmung des Raums, ist für mich ein Ausweg aus dem Diskursiven, aus einer engstirnigen Erkenntnistheorie, wie wir sie normalerweise kennen. Aber ich merke, dass die Kunstwelt sehr vom architektonischen Modell und von der Hinwendung zur Architektur dominiert war. An vielen documenta-Ausstellungen waren Architekten beteiligt, und in den  n begann man weltweit mit dem Bau so vieler Museen für zeitgenössische Kunst, und es schien so, dass der Name des Architekten wichtiger war als die Kunst im Inneren des Museums. Oft haben sich die Architekten keine Gedanken über die Kunst gemacht, die später in den von ihnen geschaffenen Räumen gezeigt werden sollte. Für mich ist diese Art von Star-Architektur ganz weit weg von der Möglichkeit, Räume für grundlegende Erkenntnis zu eröffnen. Wissen Sie, Architekten sind wie Filmemacher: Sie brauchen große Budgets und eine Menge Leute. Dagegen sind Künstler – also bildende Künstler oder was wir als Künstler bezeichnen – eher wie Quantenphysiker oder eher wie Mathematiker oder Dichter. Es sind Menschen, die mit einem geringeren Budget arbeiten, aber es geht nicht nur ums Budget, es ist eine einfachere Arbeitsweise als mit Hunderten Leuten in einem Team zusammenzuarbeiten. Und das ist der Raum für neue Erkenntnis, und es ist der Raum der neuen Angebote. Ich habe also nicht das Gefühl, dass ich gerade jetzt diese Beziehung zu Architekten weiterverfolgen muss. Die Künstler sind sehr gut, sie können ganz selbstverständlich kleine Häuser bauen – für kleines Geld.",{"type":17,"tag":112,"props":818,"children":819},{"id":299},[820],{"type":23,"value":10},{"type":17,"tag":26,"props":822,"children":823},{},[824],{"type":23,"value":825},"Ein Motto der documenta ist Zerstörung und Wiederaufbau. Historisch war das in Kassel ein klar strukturierter Prozess: Erst war die Zerstörung und dann kam der Wiederaufbau. Aber die Welt ist nicht so, und Zerstörung und Wiederaufbau finden zurzeit gleichzeitig statt. Also wie ist dieses Verhältnis zwischen Zerstörung und Wiederaufbau?",{"type":17,"tag":112,"props":827,"children":829},{"id":828},"carolyn-christov-bakargiev-3",[830],{"type":23,"value":748},{"type":17,"tag":26,"props":832,"children":833},{},[834],{"type":23,"value":835},"Well, that’s a very difficult question for a short interview, so I’m not sure how much we can go actually into this. I agree with you that whereas before one would see these as two moments in succession – like before-the-war, the war, after-the-war – today in the speed of the digital age and the way the media works an the way the imaginary systems are formed, constituted and circulated, it is difficult to see them as clearly defined moments in succession. And often one is in the middle of a war and one is also after the war, for example Afghanistan. Everyone knows: there were the elections in 2004, and Karsai was elected, and apparently it was after the war. But we all know that there are horrible things and there are bombings today and there are occupying military forces there.",{"type":17,"tag":26,"props":837,"children":838},{},[839],{"type":23,"value":840},"So it is difficult to distinguish what is before, what is during and what is after. That’s true also in the financial systems with the speed of investments on, you know… well, we are not with quantum computers yet, but the speed of computers used in the banking systems and in the financial systems are such that we don’t even know in one day how many collapses and recoveries occur. We don’t even know. Their machines do it on their own. So it’s a different historical moment, and it’s a different technological moment, and it’s a different society or societies.",{"type":17,"tag":26,"props":842,"children":843},{},[844],{"type":23,"value":845},"And art has a big role to play now in the world, I think. In the age of the symbolic and of symbolic exchanges, the age of the Internet, what is occurring on the level of the symbolic and on the exchanges on the level of the symbolic, to use a psychoanalytic term actually, is very much connected to … to the fault line that art can be. So it’s more, somehow it can, artists can have more effect on society now, I think, than 60, 70 years ago.",{"type":17,"tag":26,"props":847,"children":848},{},[849],{"type":23,"value":850},"Nun, das ist eine sehr schwierige Frage für ein kurzes Interview, ich bin mir nicht ganz sicher, wie tief wir tatsächlich in diese Thematik eindringen können. Ich stimme Ihnen zu, dass man bisher Zerstörung und Wiederaufbau als zwei aufeinanderfolgende Momente gesehen hat – wie Vor-dem-Krieg, der Krieg, Nach-dem-Krieg – aber heute, im Tempo des digitalen Zeitalters und angesichts der Art und Weise, wie die Medien arbeiten und wie imaginäre Systeme entstehen und verbreitet werden, ist es schwierig, sie als klar definierte Momente in einer Abfolge zu sehen. Oft befindet man sich mitten in einem Krieg und gleichzeitig nach dem Krieg, wie zum Beispiel in Afghanistan. Jeder weiß: Da gab es 2004 die Wahlen, und Karsai wurde gewählt, und es war offensichtlich nach dem Krieg. Aber wir wissen auch alle, dass dort schreckliche Dinge geschehen, und dass dort heute bombardiert wird und dass es dort Besatzungstruppen gibt. Es ist also schwierig zu unterscheiden zwischen dem, was vor, was während und was danach ist. Und das gilt auch für die Finanzsysteme mit ihrem hohen Investitionstempo. Nun, wir haben noch keine Quantencomputer, aber die Geschwindigkeit der Computer in den Banken- und Finanzsystemen ist so hoch, dass wir nicht einmal wissen, wie oft pro Tag Zerstörung und Wiederaufbau erfolgen. Ihre Rechner machen das ja völlig selbstständig. Es ist also ein anderer historischer Moment, und es ist ein anderer technologischer Moment, und es ist eine andere Gesellschaft.",{"type":17,"tag":26,"props":852,"children":853},{},[854],{"type":23,"value":855},"Die Kunst hat meiner Meinung nach heute in der Welt eine große Rolle zu spielen. Im Zeitalter der Symbole, wo Symbole ausgetauscht werden, im Zeitalter des Internets, besteht zwischen dem, was auf der Ebene des Symbolischen und des Austauschs auf der Ebene des Symbolischen geschieht – um einen Gedanken aus der Psychoanalyse zu verwenden –, eine sehr starke Verbindung zu der Bruchstelle, die Kunst sein kann. Deshalb meine ich, dass von Kunst, dass von Künstlern heute ein größerer Einfluss auf die Gesellschaft ausgeübt werden kann als vor 60, 70 Jahren.",{"type":17,"tag":112,"props":857,"children":858},{"id":331},[859],{"type":23,"value":10},{"type":17,"tag":26,"props":861,"children":862},{},[863],{"type":23,"value":864},"Die erste documenta war Teil des Wiederaufbaus, und sie wollte auch Widerstand leisten gegen die Zerstörung. Kann man sagen, dass Kunst zu der positiven Wiederaufbauseite gehört oder kann Kunst auch zerstörend sein?",{"type":17,"tag":112,"props":866,"children":868},{"id":867},"carolyn-christov-bakargiev-4",[869],{"type":23,"value":748},{"type":17,"tag":26,"props":871,"children":872},{},[873],{"type":23,"value":874},"I don’t understand the question. Does art cause destruction? No, never! Never! Never! I mean everything can be used badly, it depends on the use to which it is put by the powers in power. You can of course use artistic creations, for example during colonization with christianization of Latin America, you had cases of so-called artistic works that were part of an ideological campaign that had to do with Christianizing the pueblos originario, the indigenous peoples of the Americas. And you could say that that was a bad use of art but I think that that was not art, that was the power of the colonizing forces that used those things against humans. But art – no, art is always about food and survival, I mean a cave painting is to go before hunting, and art is never, is never in itself a destructive force, never! Art is often destroyed, it’s often the object of destruction, it was very much so as long as it had a cultic function up until the birth of the bourgeoisie, then after that it became an object of investment, and so art was not destroyed, you know, even Hitler did not destroy art, he just put in, they put it away, they made it illegal, but that’s different.",{"type":17,"tag":26,"props":876,"children":877},{},[878],{"type":23,"value":879},"Now, in the late 80s, after the fall of the Berlin wall, I noticed that there have been an increase in the destruction of public sculpture, for example in Eastern Europe, and then in Iraq, after the Iraq war there was an increase again of destruction of public sculpture. Generally it is not – except for the case of the Bamiyan Buddhas which were blown up in March of 2001, interestingly some months before the Twin Towers, so it was really a premonition of that other event, I think – that was the only case of great, great, let’s say archeology or art having been destroyed, except for the case of a mad person slashing a canvas in a museum. But I do see that overall there is an increase now in the destruction of art again because I think it has again more importance. It’s what I said before, because it is of greater importance, the symbolic level, it becomes an object of or an activity which is a kind of a terrain of ideological fightings between let’s say certain late-capitalist impulses of the financial … financialization period, where the information advanced into information age. It becomes a terrain of emancipation or a terrain of control, I think, so it’s therefore more vulnerable than it was previously in the 20th century.",{"type":17,"tag":26,"props":881,"children":882},{},[883],{"type":23,"value":884},"Ich verstehe die Frage nicht. Ob Kunst Zerstörung bewirkt? Nein, niemals! Nie! Nie! Ich meine, alles kann ja schlecht verwendet werden, es ist abhängig von den Kräften, die an der Macht sind. Man kann natürlich künstlerische Werke wie bei der Kolonialisierung und Christianisierung Lateinamerikas einsetzen, wo es so genannte Kunstwerke gab, die Teil einer ideologischen Kampagne waren, die mit der Christianisierung der pueblos originario, der indigenen Völker Amerikas, zu tun hatte. Und man könnte sagen, das war eine schlechte Verwendung von Kunst, aber ich meine, das war keine Kunst, das war die Macht der Kolonisationstruppen, die solche Sachen gegen Menschen eingesetzt haben. Aber Kunst – nein, bei Kunst geht es immer ums Essen und ums Überleben. Ich denke, bei einer Höhlenzeichnung geht es um die Vorbereitung auf die Jagd. Und Kunst ist niemals, niemals an sich eine zerstörerische Kraft, nie! Kunst wird oft zerstört, sie ist oft Gegenstand der Zerstörung, das war ganz häufig der Fall, solange sie eine kultische Funktion hatte, bis zur Geburt des Bürgertums, danach wurde sie zum Investitionsobjekt, und deshalb wurde Kunst nicht mehr zerstört.",{"type":17,"tag":26,"props":886,"children":887},{},[888],{"type":23,"value":889},"Wie Sie wissen, hat selbst Hitler Kunst nicht zerstört, die Nazis haben die Kunst einfach weggesperrt, sie haben sie für illegal erklärt, aber das ist etwas anderes. Mir ist aber aufgefallen, dass es heute, seit den späten 80er Jahren, nach dem Fall der Berliner Mauer, einen Anstieg bei der Zerstörung öffentlicher Skulpturen gibt, zum Beispiel in Osteuropa und dann im Irak, nach dem Irakkrieg gab es wieder einen Anstieg bei der Zerstörung öffentlicher Skulpturen. Allgemein war das nicht der Fall –mit Ausnahme der Buddhas aus dem Bamiyan-Tal, die im März 2001 gesprengt wurden, interessanterweise nur wenige Monate vor den Twin Towers, was nach meiner Meinung wirklich eine Vorahnung dieses anderen Ereignisses war – das war der einzige Fall großer, großer Zerstörung von Archäologie oder Kunst, außer wenn ein Verrückter in einem Museum eine Leinwand aufschlitzt. Ich beobachte aber einen generellen Anstieg der Kunstzerstörung, weil Kunst wieder eine größere Bedeutung hat. Das liegt, wie ich schon erwähnt hatte, an ihrer größeren Bedeutung auf der symbolischen Ebene, sie wird zu einem Objekt oder zu einer Aktivität, die eine Art Austragungsort ideologischer Kämpfe zwischen, sagen wir mal, bestimmten spätkapitalistischen Impulsen des Finanzzeitalters ist, wo sich aus der Vielzahl der Informationen das Informationszeitalter gebildet hat. Sie wird zu einem Austragungsort der Emanzipation oder der Einflussnahme, wie ich meine, und die Kunst ist deshalb verletzlicher, als sie es zuvor im 20. Jahrhundert war.",{"type":17,"tag":112,"props":891,"children":892},{"id":356},[893],{"type":23,"value":10},{"type":17,"tag":26,"props":895,"children":896},{},[897],{"type":23,"value":898},"Unsere Wahrnehmungskoordinaten sind ja Zeit und Raum. Und Sie betonen vor allen Dingen den Raum, die zeitliche Kontinuität ist Ihnen nicht so wichtig, warum ist das so? Also warum ist der Raum für Sie so wichtig?",{"type":17,"tag":112,"props":900,"children":902},{"id":901},"carolyn-christov-bakargiev-5",[903],{"type":23,"value":748},{"type":17,"tag":26,"props":905,"children":906},{},[907],{"type":23,"value":908},"Well, I don’t distinguish space and time – I don’t think you can since Einstein – so it is difficult to distinguish them. I could say that there is a spatial turn in the sense of the interest between different locations around the world and also within Kassel, that’s true, but time is only … I mean there are not separate, I mean if you speak with a physicist it is impossible to separate them. There has been a contraction of time I think, not a collapse of time but a kind of contraction, so that makes it a different condition. If you say historical time, I mean am I less interested in historical time, in the notion of historical time?",{"type":17,"tag":26,"props":910,"children":911},{},[912],{"type":23,"value":913},"Well, I don’t think it’s very useful to speak in terms of the movement today and the movement yesterday and an art movement tomorrow. I’m not interested in that forward, linear historical way of thinking, but I think it’s important to cross that, to intersect that with an awareness of the simultaneity of different historical periods at the same time, you know. Anything that’s in the world is of today, whether it’s a fresco of Giotto or a new work by William Kentridge: if they are in the world today they are of the same time. So it’s a mistake to see, to separate objects or things from the continuing and to say this is from the past, because I’m not in the past and neither are you, so it is in today, but today is much more complicated. My mother was an archeologist, and therefore I know that the best archeologists only are archeologists because they want to understand the presence and maybe even the future. That’s the only reason why one would look into the past, there’s only one reason. So therefore it is not separate, I mean the understanding of today or the understanding of the past, some things repeat, some things don’t and some things occur in different times at the same time. I mean if you speak in terms of quantum physics you really have to – well, you either believe in god or you change your idea of reality or you have the thesis of multiple universes which I don’t. So it’s not so simple to say that I’m interested in space and not time. But I am interested into the embodied, you know.",{"type":17,"tag":26,"props":915,"children":916},{},[917],{"type":23,"value":918},"In the advanced digital age what can forms of pre-logical or non-logical knowledge bring us? So how can we explore those? That has something to do with my interest also in the knowledges of other animals, not human and other materials in the world, you know.",{"type":17,"tag":26,"props":920,"children":921},{},[922],{"type":23,"value":923},"What knowledge does this bottle have when it falls to the ground? It has a huge amount of knowledge, it’s like the best computer in the world this bottle, you know. We don’t have the knowledge that the bottle has. Our computers are a little bit getting close to simulating some things, but the complexity of what this bottle calculates while it falls is immense. So I think my way of thinking is not only a spatial turn but it’s also a turn towards thinking about the world from the point of view of the knowledges that all the makers of the world have, not just humans, because we have very little actually.",{"type":17,"tag":26,"props":925,"children":926},{},[927],{"type":23,"value":928},"Nun, ich unterscheide nicht zwischen Raum und Zeit – und ich glaube nicht, dass man das seit Einstein noch kann – es ist also schwierig, sie voneinander zu trennen. Ich könnte sagen, dass es einen spatial turn, also eine Neubestimmung des Raums, in Bezug auf das Interesse zwischen unterschiedlichen Orten auf der Welt und auch innerhalb Kassels gibt. (das stimmt, aber Zeit ist lediglich … ich meine, sie sind nicht voneinander getrennt) Spricht man mit einem Physiker, dann ist es unmöglich, sie zu trennen. Nach meiner Auffassung hat es eine Komprimierung der Zeit, keine Zerstörung, sondern eine Art Komprimierung der Zeit gegeben, wodurch sie ihren Charakter verändert. Oder meinen Sie die historische Zeit, also ob ich weniger an historischer Zeit interessiert bin, an der Vorstellung von historischer Zeit? Nun, ich glaube nicht, dass es sehr nützlich ist, von der Bewegung heute und der Bewegung gestern und einer Kunstbewegung morgen zu sprechen. Ich bin an dieser linearen historischen Denkweise nicht interessiert, ich glaube vielmehr, dass es wichtig ist, diese Denkweise zu vermeiden, im Bewusstsein für die Gleichzeitigkeit unterschiedlicher historischer Zeiträume. Alles, was es auf der Welt gibt, ist von heute, sei es ein Fresko von Giotto oder ein neues Kunstwerk von William Kentridge. Wenn es sie in der Welt von heute gibt, dann gehören sie zur selben Zeit. Es ist also ein Fehler, Objekte oder Dinge aus der Sicht der Kontinuität zu betrachten oder voneinander zu trennen oder zu sagen, das gehört zur Vergangenheit. Denn ich lebe ja nicht in der Vergangenheit, und auch Sie nicht, es gehört also zum Heute, aber das Heute ist viel komplizierter. Meine Mutter war Archäologin, und daher weiß ich, dass die besten Archäologen nur deshalb Archäologen sind, weil sie die Gegenwart und vielleicht sogar die Zukunft verstehen möchten. Das ist der einzige Grund, warum man die Vergangenheit betrachtet, es gibt nur einen einzigen Grund, daher ist das nichts voneinander Getrenntes, also das Verständnis des Heute oder das Verständnis der Vergangenheit.",{"type":17,"tag":26,"props":930,"children":931},{},[932],{"type":23,"value":933},"Einige Dinge wiederholen sich, andere nicht, und einige Dinge geschehen gleichzeitig in unterschiedlichen Zeiten. Wann man in den Begriffen der Quantenphysik spricht, nun, dann glaubt man entweder an Gott, man ändert seine Vorstellung von Realität oder man folgt der These von mehreren Universen, was ich nicht mache. Es ist nicht so einfach zu sagen, ich sei an Raum aber nicht an Zeit interessiert. Aber ich bin ganz bestimmt an Körperlichkeit interessiert.",{"type":17,"tag":26,"props":935,"children":936},{},[937],{"type":23,"value":938},"Was können uns zum Beispiel im fortgeschrittenen digitalen Zeitalter Formen vorlogischer oder nicht-logischer Erkenntnis bringen, und wie können wir diese Erkenntnis erkunden? Das hat etwas mit meinem Interesse an der Erkenntnis anderer Lebewesen, nicht nur des Menschen, und anderer Materialien in der Welt zu tun. Welche Erkenntnis hat diese Flasche, wenn Sie zu Boden fällt? Sie weiß ganz viel, diese Flasche ist wie der beste Computer der Welt. Wir verfügen nicht über das Wissen, das diese Flasche hat. Unsere Computer können zwar schon einige Dinge ganz gut simulieren, aber die Komplexität dessen, was diese Flasche im Fallen berechnet, ist immens. Deshalb ist meine Denkweise nicht nur ein spatial turn, eine Neubestimmung des Raums, sondern der Versuch, über die Welt mit dem Wissen nachzudenken, über das alle Schöpfer der Welt verfügen, nicht nur die Menschen, zumal wir da nur sehr geringe Erkenntnisse haben.",{"type":17,"tag":112,"props":940,"children":941},{"id":393},[942],{"type":23,"value":10},{"type":17,"tag":26,"props":944,"children":945},{},[946],{"type":23,"value":947},"Was bedeutet für Sie das Kloster Breitenau? Sie führen Ihre Gäste dort hin, und ich habe in den Heften zehnmal über Breitenau gelesen. Also ist das ein Epizentrum Ihres Nachdenkens hier in Kassel?",{"type":17,"tag":112,"props":949,"children":951},{"id":950},"carolyn-christov-bakargiev-6",[952],{"type":23,"value":748},{"type":17,"tag":26,"props":954,"children":955},{},[956],{"type":23,"value":957},"That’s a really, really wonderful question. Breitenau first of all is not only Breitenau. Breitenau is also Fuldatal, Breitenau is Guxhagen, so it has changed its name over the centuries. The name you use is the medieval Benedictine cloister of the 12th century. But in the 1950s when documenta was starting it was a girls reformatory for bad girls – so not criminal just bad, like drunk or pregnant or something – bad girls, and therefore part of this entire universe of reformatories that are now under",{"type":17,"tag":26,"props":959,"children":960},{},[961],{"type":23,"value":962},"heavy discussion, there’s discussions about reparations and so on. At that time it was called Fuldatal and now it’s also used partly as a psychiatric institution, today still.",{"type":17,"tag":26,"props":964,"children":965},{},[966],{"type":23,"value":967},"And it is also a memorial of the Second World War period and so on. And it was a work house, poor house in the past, and it was also a prison during the early 20th century for anarchists and socialists and also, as the director Gunnar Richter says, beggars and tramps and prostitutes he says. So it has been always a place of repression after Luther closed it and destroyed it the first time during the religious wars, because of course it was a catholic prior to the religious wars. So it is a place that through the centuries has been a place of correction and a place of repression and a place of institutionalization, so in some ways it’s a nightmare – it’s the opposite of documenta. But it’s also something which is in our soul and in our, like a sub-conscious element, like a sort of violent, dramatic existence of something which is inexplicable in the history of humanity, which is the history of inflicting pain on humans. You know it was a Nazi camp as well, where many of the forced laborers who were working in the Henschel factories were sent to be corrected. So Breitenau is a reminder that we are not in a White Cube, there is no White Cube, that every White Cube hides something else behind it, you know under the carpet. And so in a way it’s a ghost of documenta or a nightmare of documenta 13. I bring all the artists to Breitenau, the all go… I’m not using it as a venue because it would be extremely insensitive also towards the patients that are there, living there, people that are living there. And I don’t want bus loads of documenta visitors going to Breitenau. But the few people that I think will be very interested in the works, the new works for the documenta, you know whether it’s Clemens von Wedemeyer’s new film or other works that are made in relation to that experience, because there are a number of artworks which are made in connection to that experience, I think will find it interesting to go to Breitenau to see what it is that inspired that artwork. So I would say it’s a kind of a place of inspiration and desperation of humanity, of reality, it’s like kind of a reality check, many things, it’s many things and a ghost, like ghost venue. I think the most important thing in a way that I  would like visitors to experience is the artworks knowing that they are not in another place, so the presence of a place that is not the place you are in.",{"type":17,"tag":26,"props":969,"children":970},{},[971],{"type":23,"value":972},"This continued sense of being displaced, of being in the wrong place, of being here but not in Kabul, you know? So you may be in a privileged position experiencing a beautiful concert but you can never not know, you can never forget that you are not in that other place. I think this brings a sense of humbleness, humanity, precariousness, and when one understands that life is precarious or that an artwork is precarious, that everything is precarious, then one attributes also more value to that life, that precarious life. So that’s the story of Breitenau.",{"type":17,"tag":26,"props":974,"children":975},{},[976],{"type":23,"value":977},"Diese Frage ist wirklich wunderbar. Breitenau ist vor allem nicht nur Breitenau. Breitenau ist auch Fuldatal, Breitenau ist Guxhagen, es hat also seinen Namen in den Jahrhunderten geändert. Der von Ihnen verwendete Name ist das mittelalterliche Benediktinerkloster aus dem 12. Jahrhundert. Aber in den 1950er Jahren, als die documenta begann, war es eine Erziehungsanstalt für böse Mädchen, also nicht kriminelle, sondern einfach böse Mädchen, wie etwa betrunkene oder schwangere oder irgendwie böse Mädchen. Und es ist deshalb Teil diese ganzen Universums von Erziehungsanstalten, die jetzt gerade heftig diskutiert werden. Es gibt Diskussionen um Entschädigungen und so weiter. Zu jener Zeit hieß es Fuldatal, und jetzt wird es auch noch teilweise als psychiatrische Einrichtung genutzt, noch heute. Und es ist auch ein Denkmal für die Zeit des Zweiten Weltkriegs und so weiter. Und es war in der Vergangenheit ein Arbeitshaus, ein Armenhaus, und es war auch zu Beginn des 20. Jahrhunderts ein Gefängnis für Anarchisten, Sozialisten und – wie der Leiter Gunnar Richter sagt – Bettler, Landstreicher und Prostituierte. Es war also immer ein Ort der Repression, seit es nach Luther, in den Zeiten der Religionskriege geschlossen wurde, weil es davor natürlich katholisch war. Es ist ein Ort, der über die Jahrhunderte hinweg ein Ort der Züchtigung, ein Ort der Repression und ein Ort des institutionalisierten Drills war. Es ist also in gewisser Hinsicht ein Alptraum – es ist das Gegenteil der documenta. Aber es ist auch etwas, das in unserer Seele steckt, wie ein unterbewusstes Element, eine Art gewalttätiger, dramatischer Kern von etwas, das in der Geschichte der Menschheit unerklärlich ist. Das ist die Geschichte, wie Menschen Schmerz zugefügt wurde. Sie wissen ja, dass es auch ein Nazi-Lager war, hierher wurden viele der Zwangsarbeiter aus den Henschel-Werken gebracht, die hier bestraft werden sollten. Breitenau erinnert uns daran, dass wir nicht in einem White Cube – in einem neutralen Raum – leben. Es gibt keinen White Cube, sondern jeder White Cube verbirgt etwas, kehrt etwas unter den Teppich. Und so ist es auch ein Gespenst der documenta oder ein Alptraum der documenta 13. Ich bringe alle Künstler nach Breitenau, sie fahren alle dorthin. Ich nutze es aber nicht als Veranstaltungsort, weil das auch extrem taktlos gegenüber den Patienten wäre, gegenüber den Menschen, die hier leben. Und ich möchte auch nicht, dass ganze Busladungen von documenta-Besuchern nach Breitenau kommen. Aber die paar Leute, die sich sehr für Arbeiten für die documenta interessieren – sei es Clemens von Wedemeyers neuer Film oder andere Werke, die in Beziehung zu dieser Erfahrung entstanden sind, weil es eine Reihe von Kunstwerken gibt, die in Verbindung mit dieser Erfahrung geschaffen wurden – ich denke, dass es diese Leute auch interessiert, nach Breitenau zu fahren, um zu verstehen, wodurch das Kunstwerk inspiriert wurde. Ich würde sagen, es ist ein Ort der Inspiration und der Verzweiflung der Menschheit, der Realität, es ist eine Art Reality Check und vieles mehr, und es ist ein Gespenst, ein Gespensterort. Ich denke, das Wichtigste, was Besucher erleben sollen, sind die Kunstwerke, und zwar in dem Bewusstsein, dass sie sich nicht an einem anderen Ort befinden, dass man versteht, dass ein anderer Ort präsent ist, obwohl man dort gerade nicht ist. Dieses ständige Gefühl, am falschen Ort zu sein, hier zu sein und nicht in Kabul, verstehen Sie? Sie befinden sich vielleicht in einer privilegierten Situation, sitzen vielleicht gerade in einem tollen Konzert, aber Sie können es nie ganz vergessen oder verdrängen, dass Sie sich nicht an diesem anderen Ort befinden. Ich denke, das bewirkt ein Gefühl der Bescheidenheit, der Menschlichkeit, der Demut. Und wenn man versteht, dass das Leben gefährdet ist oder dass ein Kunstwerk gefährdet sein kann, dass alles gefährdet ist, dann schätzt man auch den Wert dieses Lebens, dieses gefährdeten Lebens höher ein. Das ist die Geschichte von Breitenau.",{"type":17,"tag":26,"props":979,"children":980},{},[981],{"type":23,"value":982},"Übersetzung: Matthias Zins",{"type":17,"tag":26,"props":984,"children":985},{},[986],{"type":23,"value":987},"Die Fotografien sind Impressionen der documenta13, Copyright Matthias Zins.",{"type":17,"tag":989,"props":990,"children":991},"hr",{},[],{"type":17,"tag":26,"props":993,"children":994},{},[995,996,1002],{"type":23,"value":648},{"type":17,"tag":90,"props":997,"children":1000},{"href":998,"rel":999},"https://youtu.be/h2qQf0qBqsY",[94],[1001],{"type":23,"value":655},{"type":23,"value":657},{"title":8,"searchDepth":37,"depth":37,"links":1004},[1005,1006,1007,1008,1009,1010,1011,1012,1013,1014,1015,1016,1017,1018],{"id":114,"depth":661,"text":10},{"id":745,"depth":661,"text":748},{"id":153,"depth":661,"text":10},{"id":770,"depth":661,"text":748},{"id":279,"depth":661,"text":10},{"id":799,"depth":661,"text":748},{"id":299,"depth":661,"text":10},{"id":828,"depth":661,"text":748},{"id":331,"depth":661,"text":10},{"id":867,"depth":661,"text":748},{"id":356,"depth":661,"text":10},{"id":901,"depth":661,"text":748},{"id":393,"depth":661,"text":10},{"id":950,"depth":661,"text":748},"content:posts:adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13.md","posts/adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13.md",{"_path":1022,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":1023,"description":1024,"author":10,"headline":1025,"img":50,"img_copyright":1026,"youtube":1027,"date":1028,"body":1029,"_type":40,"_id":1772,"_source":42,"_file":1773,"_extension":44},"/posts/adolf-stock-im-gesprach-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko","Adolf Stock im Gespräch mit dem ukrainischen Literaturwissenschaftler Jurko Prochasko","Jurko Prochasko ist am 28. April 1970 in Iwano-Frankiwsk in der Westukraine geboren. Germanistikstudium in Lemberg. Seit 1993 arbeitet er als Literaturwissenschaftler am Institut für Literaturforschung der Ukrainischen Akademie in Lemberg. Ausbildung als Psychoanalytiker. Während der Orangen Revolution 2004 gehörte er zu den Aktivisten auf dem KiewerMajdan. Forschungsaufenthalte in Österreich und Deutschland. Seit 2010 Mitglied der Sächsischen Akademie der Künste. Prochasko lebt und arbeitet in Lemberg.ohannes Stüttgen ist am 24. J.","Der ukrainische Literaturwissenschaftler und Publizist Jurko Prochasko über Lemberg als ein bedeutendes Zentrum in Mitteleuropa","Nils Mertens","https://www.youtube.com/embed/6oFLyiC_LT4","2022-03-26T00:00:00.000Z",{"type":14,"children":1030,"toc":1744},[1031,1037,1041,1045,1050,1055,1059,1073,1087,1098,1102,1106,1111,1117,1122,1129,1134,1139,1144,1149,1156,1161,1166,1171,1175,1180,1187,1192,1197,1201,1206,1211,1216,1221,1228,1233,1238,1243,1248,1253,1257,1262,1267,1272,1279,1284,1289,1294,1299,1304,1308,1313,1318,1323,1330,1335,1340,1345,1350,1357,1362,1367,1372,1379,1383,1388,1393,1398,1403,1408,1413,1418,1425,1430,1435,1439,1444,1449,1454,1461,1466,1471,1476,1481,1486,1493,1498,1502,1507,1512,1517,1522,1526,1531,1536,1541,1546,1553,1558,1563,1568,1572,1577,1582,1587,1594,1599,1604,1609,1614,1621,1626,1630,1635,1640,1645,1650,1655,1660,1665,1670,1675,1682,1687,1692,1697,1704,1709,1714,1719,1724,1729,1734,1739],{"type":17,"tag":57,"props":1032,"children":1034},{"id":1033},"der-literaturwissenschaftler-und-publizist-jurko-prochasko",[1035],{"type":23,"value":1036},"Der Literaturwissenschaftler und Publizist Jurko Prochasko",{"type":17,"tag":26,"props":1038,"children":1039},{},[1040],{"type":23,"value":1024},{"type":17,"tag":57,"props":1042,"children":1043},{"id":69},[1044],{"type":23,"value":72},{"type":17,"tag":26,"props":1046,"children":1047},{},[1048],{"type":23,"value":1049},"Auf Initiative des Deutschen Kulturforums östliches Europas ist im September 2015 eine Gruppe Journalisten nach Breslau und Lemberg gereist. Ziel war, mehr über den kulturellen Hintergrund dieser beiden Städte zu erfahren, die vor allem nach dem Zweiten Weltkrieg eng miteinander verwoben sind. Viele Lemberger fanden damals in Breslau eine neue Heimat. In diesem Zusammenhang habe ich ein Interview mit Juro Prochasko über Lemberg geführt, dass hier erstmals in voller Länge veröffentlicht wird und dessen grundlegende Bedeutung mir selbst erst durch den Krieg in der Ukraine vollständig bewusst wurde. Wir Westeuropäer wissen oft nur sehr wenig über Ost- und Mitteleuropa. Ein Versäumnis, das dringend einer Korrektur bedarf. Aufgrund der Ereignisse in der Ukraine konnte das Interview nicht autorisiert werden.",{"type":17,"tag":26,"props":1051,"children":1052},{},[1053],{"type":23,"value":1054},"Ich danke Nils Mertens, Teilnehmer der Pressefahrt, für die großzügige Unterstützung bei der Bebilderung des Interviews. Alle anderen Bilder Copyright Adolf Stock.",{"type":17,"tag":57,"props":1056,"children":1057},{"id":80},[1058],{"type":23,"value":83},{"type":17,"tag":26,"props":1060,"children":1061},{},[1062,1064,1071],{"type":23,"value":1063},"Sendung von Adolf Stock ",{"type":17,"tag":90,"props":1065,"children":1068},{"href":1066,"rel":1067},"http://www.deutschlandfunkkultur.de/kulturhauptstadt-2016-literarisch-breslau-das-neu-entdeckte-102.html",[94],[1069],{"type":23,"value":1070},"„Breslau – Das neu entdeckte Babylon“",{"type":23,"value":1072}," über Breslau und Lemberg, Deutschlandfunk Kultur am 15.01.2016.",{"type":17,"tag":26,"props":1074,"children":1075},{},[1076,1078,1085],{"type":23,"value":1077},"Oder: Hier können Sie die Sendung auch hören „",{"type":17,"tag":90,"props":1079,"children":1082},{"href":1080,"rel":1081},"http://www.torial.com/adolf.stock/portfolio/153340",[94],[1083],{"type":23,"value":1084},"Torial: Breslau - Das neu entdeckte Babylon",{"type":23,"value":1086},"“.",{"type":17,"tag":26,"props":1088,"children":1089},{},[1090,1092],{"type":23,"value":1091},"Mein Interview mit Stanisław Lem auf dieser Plattform: ",{"type":17,"tag":90,"props":1093,"children":1095},{"href":1094},"/posts/adolf-stock-im-gesprach-mit-stanislaw-lem-uber-utopien-und-die-folgen-des-umbruchs-in-ost-und-west",[1096],{"type":23,"value":1097},"Adolf Stock im Gespräch mit Stanislaw Lem über Utopien und die Folgen des Umbruchs in Ost und West",{"type":17,"tag":57,"props":1099,"children":1100},{"id":107},[1101],{"type":23,"value":110},{"type":17,"tag":112,"props":1103,"children":1104},{"id":114},[1105],{"type":23,"value":10},{"type":17,"tag":26,"props":1107,"children":1108},{},[1109],{"type":23,"value":1110},"Herr Prochasko, ich möchte mit Ihnen über die Rolle Lembergs für Mitteleuropa sprechen und auch über die reich vorhandene Literatur in ihrer Region.",{"type":17,"tag":112,"props":1112,"children":1114},{"id":1113},"jurko-prochasko",[1115],{"type":23,"value":1116},"Jurko Prochasko",{"type":17,"tag":26,"props":1118,"children":1119},{},[1120],{"type":23,"value":1121},"Wenn wir auf die Stadt Lemberg, auf die Namen von Lemberg schauen, dann gibt es sehr viele Bezeichnungen von dieser Stadt. Ursprünglich hieß diese Stadt Lwihorod und dann hieß es einfach Lwiw und dann  Lemburg, und dann Lemburga, und Lwów und dann hieß es plötzlich Lemberg. Und dann hieß es wieder Lwów, auf lateinisch Leopolis, auf Sanskrit heißt diese Stadt Singapur.",{"type":17,"tag":26,"props":1123,"children":1124},{},[1125],{"type":17,"tag":30,"props":1126,"children":1128},{"alt":138,"src":1127},"/images/posts/pictures/38d615_3077f5f01ced485c808efe444f70da7f~mv2.webp",[],{"type":17,"tag":26,"props":1130,"children":1131},{},[1132],{"type":23,"value":1133},"Das führt uns in eine Thematik, aber auch Problematik von Lemberg, die sehr wesentlich ist, um diese Stadt zu verstehen. Das ist diese Problematik von Drinnen und Draußen, von Exklusion und Inklusion, von Dazugehören und Nicht-Dazuzugehören. Von „Bürger der Stadt zu sein“ oder „kein Bürger dieser Stadt zu sein“.",{"type":17,"tag":26,"props":1135,"children":1136},{},[1137],{"type":23,"value":1138},"Das ist ganz entscheidend, denn bis heute hat diese Stadt ihre größte Legitimierung als europäische Stadt. Sie definiert sich natürlich und selbstverständlich als europäische Stadt.",{"type":17,"tag":26,"props":1140,"children":1141},{},[1142],{"type":23,"value":1143},"Bruno Schulz spricht von der „genialen Epoche“, also ihrer goldenen Zeit, ihre besten, ihrer allerbesten Zeit, also der Habsburger Zeit. Lemberg versteht sich bis heute als Erbe der Habsburger, des Habsburger Reiches, obwohl diese Stadt nur verhältnismäßig kurz zum Habsburger Reich gehörte, keine 150 Jahre.",{"type":17,"tag":26,"props":1145,"children":1146},{},[1147],{"type":23,"value":1148},"Aber aus dieser Zeit und aus dieser Materie wurde ein tragender Mythos gemacht. Wenn man jeden durchschnittlichen Lemberger oder auch Ukrainer fragt: Was ist Lemberg für euch? Dann bekommt man sofort die Antwort: Lemberg war „k. und k.“, Lemberg war Habsburg, und es ist aus vielen Gründen sehr wichtig zu verstehen, warum es so ist.",{"type":17,"tag":26,"props":1150,"children":1151},{},[1152],{"type":17,"tag":30,"props":1153,"children":1155},{"alt":138,"src":1154},"/images/posts/pictures/38d615_206efbd383bd46f88570f18716dcb462~mv2.webp",[],{"type":17,"tag":26,"props":1157,"children":1158},{},[1159],{"type":23,"value":1160},"Es geht natürlich auch um die exzeptionelle Schönheit der Bausubstanz in Lemberg. Lemberg war nicht nur irgendeine Stadt innerhalb der riesigen Donaumonarchie, sondern das war die Landeshauptstadt, also eine ganz wichtige Stadt, die Hauptstadt der größten Provinz, des größten Kronlandes.",{"type":17,"tag":26,"props":1162,"children":1163},{},[1164],{"type":23,"value":1165},"Unsere Zuversicht, zu Europa zu gehören, wurde mehrmals und sehr mächtig untergraben, unterminiert und zerstört. Sie wurde erstens durch das gesamte sowjetische Regime mächtig zerstört. Aber es geht auch um die Zeit der Europäischen Union, die uns sehr deutlich zeigt, dass mit Schengen Europa endet, und dann ganz neue Regelungen beginnen. Also für uns ist dieses europäische Selbstverständnis überhaupt keine Selbstverständlichkeit. Wir müssen erhebliche symbolische, materielle, mentale, seelische, psychische Ressourcen immer wieder aufbringen, um uns selber zu überzeugen, dass wir natürlich zu Europa gehören, dazugehören, in dieser oder anderen Form.",{"type":17,"tag":26,"props":1167,"children":1168},{},[1169],{"type":23,"value":1170},"Natürlich gehören wir zu Europa, aber natürlich auch nicht. Diese allgegenwärtige, substanzielle, materielle Präsenz dieser Architektur ist das, was uns sozusagen minütlich und täglich daran erinnert, dass wir uns in einem europäischen Kulturkreis befinden, und das wird gerade so geschätzt an Lemberg.",{"type":17,"tag":112,"props":1172,"children":1173},{"id":153},[1174],{"type":23,"value":10},{"type":17,"tag":26,"props":1176,"children":1177},{},[1178],{"type":23,"value":1179},"Wir sitzen hier in einem Lokal und gegenüber der Kirche „Maria im Schnee“. Es ist Gottesdienst, und die Gläubigen stehen bis auf den Vorplatz der Kirche, um dem Gottesdienst zu folgen.",{"type":17,"tag":26,"props":1181,"children":1182},{},[1183],{"type":17,"tag":30,"props":1184,"children":1186},{"alt":138,"src":1185},"/images/posts/pictures/38d615_e864e988e761474ea20767d15d413b32~mv2.webp",[],{"type":17,"tag":112,"props":1188,"children":1190},{"id":1189},"jurko-prochasko-1",[1191],{"type":23,"value":1116},{"type":17,"tag":26,"props":1193,"children":1194},{},[1195],{"type":23,"value":1196},"Ja, die Kirche ist griechisch-katholisch, das erklärt sich so, dass der Ritus und die ganzen Inhalte und der Gottesdienst und der Kalender, die sind östlich, also griechisch, aber katholisch ist es, weil mit Rom uniert und der Papst als Kirchenoberhaupt anerkannt wird.",{"type":17,"tag":112,"props":1198,"children":1199},{"id":279},[1200],{"type":23,"value":10},{"type":17,"tag":26,"props":1202,"children":1203},{},[1204],{"type":23,"value":1205},"Wenn man über Lemberg redet, ist man schnell bei Maria Theresia und Kaiser Joseph II. Ohne Habsburg lässt sich Lemberg nicht verstehen.",{"type":17,"tag":112,"props":1207,"children":1209},{"id":1208},"jurko-prochasko-2",[1210],{"type":23,"value":1116},{"type":17,"tag":26,"props":1212,"children":1213},{},[1214],{"type":23,"value":1215},"Das Ansinnen des Josephinismus war, die Kulturszenen komplett auszutauschen. Es sollte eine wirklich neue Kultur entstehen, damit diese neue Kultur, diese deutschsprachige aufgeklärte Kultur auch dann eine neue Identität hat. Man wusste ja, man hat es hier nicht mit Deutschen zu tun, sondern mit Polen, Ruthenen und Juden.",{"type":17,"tag":26,"props":1217,"children":1218},{},[1219],{"type":23,"value":1220},"Und man wusste auch, dass es zwei Arten von Juden hier gibt. Einerseits die orthodoxen Juden und dann die sogenannten aufgeklärten, die fortschrittlichen Juden, die Maskilim, also die Anhänger der Haskala. Und dann gab es die Armenier, obwohl die Armenier schon damals ziemlich stark polonisiert waren. Von allen ethnisch-religiösen Gruppen wurden die Armenier am frühesten polonisiert. Und es heißt, dass diese Armenier dann als Polen sozusagen in den Jahren 1945/46 übersiedelt umgesiedelt in die Volksrepublik Polen wurden und vielleicht auch deportiert.",{"type":17,"tag":26,"props":1222,"children":1223},{},[1224],{"type":17,"tag":30,"props":1225,"children":1227},{"alt":138,"src":1226},"/images/posts/pictures/38d615_a6c43b64399a4d3c9f7d0c833ca877d2~mv2.webp",[],{"type":17,"tag":26,"props":1229,"children":1230},{},[1231],{"type":23,"value":1232},"Um diesem sehr bunten Publikum einen neuen passablen, einheitlichen Namen zu verpassen, wurde diese galizische Identität erfunden. Es wurden neue Zeitschriften gegründet, durch diese österreichische Administrationstätigkeiten. Es wurde eine Tageszeitung gegründet. Sie erschien in den ersten Jahren auf Französisch, und dann erst einige Jahre später hat man sie eingedeutscht oder verdeutscht und dann auf Deutsch und auf Polnisch herausgegeben.",{"type":17,"tag":26,"props":1234,"children":1235},{},[1236],{"type":23,"value":1237},"Man hat neue Verlage gegründet. Aus Wien kam mit dieser frühen österreichischen Administration auch ein Verleger, der hieß Anton Piller, er gründete den „Verlag Piller“, und war dann der Herausgeber von etlichen offiziellen Büchern, von Dekreten, Kundmachungen, amtlicher Literatur und so weiter. Aber auch von Universitätsbüchern, Lehrbüchern und Schulbüchern.",{"type":17,"tag":26,"props":1239,"children":1240},{},[1241],{"type":23,"value":1242},"Das heißt, ganze Institutionen wurden neu konzipiert. Also das deutsche Kulturleben aus Wien wurde hierher übertragen, wie das Verlagswesen, die Zeitungen, und dann kam auch die Deutsche Universität.",{"type":17,"tag":26,"props":1244,"children":1245},{},[1246],{"type":23,"value":1247},"Unter den Professoren der Universität gab es auch viele, die sich literarisch betätigt hatten. Und zwar nicht nur als Übersetzer, sondern auch als Autoren. Sie haben auch Stücke geschrieben für dieses frühe österreichische Theater im ehemaligen Franziskanerkloster.",{"type":17,"tag":26,"props":1249,"children":1250},{},[1251],{"type":23,"value":1252},"Das sind heute natürlich alles sehr wenig bedeutende Autoren. Aber dann gab es noch eine andere Gattung der Literatur. Wenn man annimmt, dass sich so etwas entwickelte wie eine übernationale galizische Literatur, wenn man von Galizien nicht nur von einer Literaturlandschaft spricht, wo es mehrere Literaturen in mehreren Sprachen gab, sondern wenn man vermutet, dass es so etwas gab wie eine gesamt-galizische Literatur tatsächlich, eine Literatur, die nicht an Sprache gebunden war, sondern vielmehr an Institutionen, an Praktiken, an Denkweisen, Schreibweisen und an diese von der österreichischen Administration sehr tüchtig gepflegte neue Galizische Identität.",{"type":17,"tag":112,"props":1254,"children":1255},{"id":299},[1256],{"type":23,"value":10},{"type":17,"tag":26,"props":1258,"children":1259},{},[1260],{"type":23,"value":1261},"Das deutsche, das europäische Lemberg ist ein Produkt des aufgeklärten Absolutismus des späten 18. Jahrhunderts?",{"type":17,"tag":112,"props":1263,"children":1265},{"id":1264},"jurko-prochasko-3",[1266],{"type":23,"value":1116},{"type":17,"tag":26,"props":1268,"children":1269},{},[1270],{"type":23,"value":1271},"Die Aufklärung war damals so ein Argument für alles. Aufklärung war Legitimation zur Macht, Aufklärung war Legitimation für intellektuelle Tätigkeit, für eine Einstellung, für eine Gesinnung, für eine Haltung.",{"type":17,"tag":26,"props":1273,"children":1274},{},[1275],{"type":17,"tag":30,"props":1276,"children":1278},{"alt":138,"src":1277},"/images/posts/pictures/38d615_d6a355bed05442939f55f5e1828f5b97~mv2.webp",[],{"type":17,"tag":26,"props":1280,"children":1281},{},[1282],{"type":23,"value":1283},"Wer aufgeklärt war, der war modern und fortschrittlich, und wer nicht aufgeklärt war, war passé, das war kein Europa, das war keine Zivilisation. Es gibt ein wunderbares Buch von Larry Wolff „Inventing Eastern Europe“, wo er zeigt, wie damals, ab dem späten 18. Jahrhundert, das Konzept Osteuropa erfunden und konstruiert wurde.",{"type":17,"tag":26,"props":1285,"children":1286},{},[1287],{"type":23,"value":1288},"Und bei diesem ganzen Unterfangen, das man dann die Teilungen Polens nannte, spielte die Idee der Aufklärung eine immense, eine führende Rolle als ein intellektuelles Konstrukt.",{"type":17,"tag":26,"props":1290,"children":1291},{},[1292],{"type":23,"value":1293},"Die angeblich aufgeklärten Großmächten – Preußen, Habsburg und Russland – gegen das scheinbar rückständige, hinterländische, barbarische, unzivilisierte, weil eben nicht aufgeklärte Polen.",{"type":17,"tag":26,"props":1295,"children":1296},{},[1297],{"type":23,"value":1298},"Dort kann man wunderbar nachlesen: Die Zarin, die Katharina die Große, die sich nach 1772 – dem Jahr der erste polnischen Teilung – neben ihren unzähligen sexuellen Ausschweifungen noch manchmal den Staatsangelegenheiten widmet, sah sich selbst als exemplarische Verkörperung einer aufgeklärten Monarchin. Sie führte auch Korrespondenz mit Voltaire, Diderot war ihr letzter Liebhaber, er kam nach Petersburg und lebte dort eine Zeit lang, kurz vor seinem Tod.",{"type":17,"tag":26,"props":1300,"children":1301},{},[1302],{"type":23,"value":1303},"Jedenfalls pflegte sie, genauso wie der Fritz, der Große, gelehrte Korrespondenzen, mit den besten aufgeklärten Köpfen Europas, mit den Franzosen. In einem Brief an Katharina schreibt zum Beispiel Voltaire: Polen ist eine Hydra, ist eine schmutzige Schlange, Polen ist der Herd alles Unrats und aller Unordnung und allem Unheils in Europa. Und daher gehört Polen vernichtet.",{"type":17,"tag":112,"props":1305,"children":1306},{"id":331},[1307],{"type":23,"value":10},{"type":17,"tag":26,"props":1309,"children":1310},{},[1311],{"type":23,"value":1312},"Blicken wir ein wenig in die Geschichte. 1772 kam die Teilung Polens, damals wurden Galizien und Lemberg Teil der Donaumonarchie.",{"type":17,"tag":112,"props":1314,"children":1316},{"id":1315},"jurko-prochasko-4",[1317],{"type":23,"value":1116},{"type":17,"tag":26,"props":1319,"children":1320},{},[1321],{"type":23,"value":1322},"Wir sehen schon, dass der Teilung Polens 1772, also der Demontage Polens, eine heftige intellektuelle Vorarbeit voranging. Und das bedeutete auch, als die Österreicher hier herkamen, gerade Lemberg und keine andere Stadt auserkoren haben, die Hauptstadt von dem neuen Kronland zu sein. Dass sie auch wirklich große, wahrnehmbare Zeichen setzen wollten, um zu zeigen, dass es anders geworden ist, dass eine andere Epoche angebrochen ist.",{"type":17,"tag":26,"props":1324,"children":1325},{},[1326],{"type":17,"tag":30,"props":1327,"children":1329},{"alt":138,"src":1328},"/images/posts/pictures/38d615_3f0fa5fdb3814c919898590a351b9bdc~mv2.webp",[],{"type":17,"tag":26,"props":1331,"children":1332},{},[1333],{"type":23,"value":1334},"So war ein materieller Ausdruck dieser Novationen, dass es in Wien entschieden wurde, sämtliche Wehranlagen dieser Stadt zu schleifen. War Lemberg davor eine klassische, typische, spätmittelalterliche Stadt, eine Burgstadt mit Befestigungen, so wurde in Wien anders gedacht.",{"type":17,"tag":26,"props":1336,"children":1337},{},[1338],{"type":23,"value":1339},"Die Rolle von der großen Festung im Osten wurde Przemyśl zuteil. Wir kennen das spätestens aus diesem Begriff „Festung Przemyśl“ im Ersten Weltkrieg. Da gab es unglaubliche Siege.",{"type":17,"tag":26,"props":1341,"children":1342},{},[1343],{"type":23,"value":1344},"Und schließlich gab es in Lemberg, und das ist ein weiteres Motiv, diese Zusammensetzung, diese unglaubliche Multiethnizität, Multikulturalität, Das heißt, es war von Vorteil, eine Stadt als eine Hauptstadt zu haben, wo es keine klare, potentiell anti-habsburgische Mehrheit gab, sondern eher diese sehr komplexe und komplizierte Zusammensetzung von vielen, die man ja auch manipulieren, gegeneinander ausspielen und auch zusammenführen konnte. Das hat man auch versucht.",{"type":17,"tag":26,"props":1346,"children":1347},{},[1348],{"type":23,"value":1349},"Ja und weil eben in Wien diese Entscheidung gefallen war, hat man auch sofort angefangen, die Stadt in diesem Sinne umzugestalten. Bis dahin war es eine spätmittelalterliche Stadt, zwar barockisiert, aber eigentlich eine Stadt, wo Kaufleute, Geistliche und Handwerker saßen.",{"type":17,"tag":26,"props":1351,"children":1352},{},[1353],{"type":17,"tag":30,"props":1354,"children":1356},{"alt":138,"src":1355},"/images/posts/pictures/38d615_80bea538d0844ed9a7e1411335c9c04a~mv2.webp",[],{"type":17,"tag":26,"props":1358,"children":1359},{},[1360],{"type":23,"value":1361},"Es war bis dahin eigentlich eine reichsunmittelbare Adelsrepublik. Und nun sollte es eine Großstadt, eine moderne und mondäne Großstadt eines kontinentalen Imperiums werden, mit der Öffnung hin zur Modernisierung. Und diese Öffnung könnte man sich fast klassisch vorstellen – sie bestand unter anderem im Abreißen von den Wehranlagen.",{"type":17,"tag":26,"props":1363,"children":1364},{},[1365],{"type":23,"value":1366},"Man hatte befunden, wenn schon diese Hunderte von österreichischen Beamten vom lieben Gott und von der lieben Kaiserin so hart bestraft wurden und in ein Bärenloch, weit weg von diesem schönen Wien, versetzt wurden, so sollten sie wenigstens ein schönes, oder um zu einem österreichischen Vokabular zu greifen, ein gemütliches Leben haben.",{"type":17,"tag":26,"props":1368,"children":1369},{},[1370],{"type":23,"value":1371},"Es wurde darauf hingearbeitet, dass Lemberg eine moderne, neuzeitliche, gemütliche und bequeme Stadt wird, die ihrem Status als Landeshauptstadt entspricht und nicht beschämt wird durch das Fehlen von wichtigen Institutionen. Das Deutschtum ist hier neu angekommen, das es bequem, schön und gemütlich hat.",{"type":17,"tag":26,"props":1373,"children":1374},{},[1375],{"type":17,"tag":30,"props":1376,"children":1378},{"alt":138,"src":1377},"/images/posts/pictures/38d615_cbd9bf309b294ed39d5f32132b01cf23~mv2.webp",[],{"type":17,"tag":112,"props":1380,"children":1381},{"id":356},[1382],{"type":23,"value":10},{"type":17,"tag":26,"props":1384,"children":1385},{},[1386],{"type":23,"value":1387},"Wie hat sich in diesem Umfeld die deutschsprachige Literatur entwickelt?",{"type":17,"tag":112,"props":1389,"children":1391},{"id":1390},"jurko-prochasko-5",[1392],{"type":23,"value":1116},{"type":17,"tag":26,"props":1394,"children":1395},{},[1396],{"type":23,"value":1397},"Das erste Kapitel dieser neuen deutschsprachigen galizischen Literatur waren die sogenannten Reiseberichte und Reisebriefe, eine ganze Gattung. Man muss sich das so vorstellen: Wien wusste kaum, was es sich genommen hatte. Als Polen geteilt wurde, und die Frage war, entweder man beteiligt sich an dieser Teilung und bekommt ein Stück davon, oder bleibt man unbeteiligt und kriegt dann nichts.",{"type":17,"tag":26,"props":1399,"children":1400},{},[1401],{"type":23,"value":1402},"Also Maria Theresia, die bekanntlich – „sie weinte und nahm“, wie das der Alte Fritz böse kommentierte – geweint haben soll, weil sie eben Katholikin war und es ihr leid tat, ein anderes katholisches Land zu demontieren.",{"type":17,"tag":26,"props":1404,"children":1405},{},[1406],{"type":23,"value":1407},"Deshalb wurde das alles als Rettung der Bevölkerung vor Gesetzlosigkeit, vor Kulturlosigkeit dargestellt. Schon weil sie gar nicht wusste, was sie in Form von diesen Galizien bekam, war diese frühe Reiseliteratur sehr populär.",{"type":17,"tag":26,"props":1409,"children":1410},{},[1411],{"type":23,"value":1412},"Es gab eine ganze Reihe von Autoren, die mit diesem Impetus kamen: Was haben wir denn da, an diesen neuen Ländern? Balthasar Aketh zum Beispiel oder ein Bretschneider. Es waren viele viel Autoren. Es gab Briefe über den damaligen Zustand in Galizien.",{"type":17,"tag":26,"props":1414,"children":1415},{},[1416],{"type":23,"value":1417},"Von Wien aus machte man sich auf diese Reise, um überhaupt erst einmal eine Bestandsaufnahme zu machen. Was ist los in diesem neuen Land? Wer lebt dort, was sind das für Menschen, was für ein Glauben, was für Sprachen, was für Häuser? All das genoss eine unglaubliche Popularität. Mit diesen Reiseberichten, diesen Briefen entwickelte sich so ein früher Topos in dieser galizischen Literatur, der sich dann weiter über die Jahrhunderte zieht. Und man kann Spuren von diesem Topos auch bei Hofmannsthal sehen.",{"type":17,"tag":26,"props":1419,"children":1420},{},[1421],{"type":17,"tag":30,"props":1422,"children":1424},{"alt":138,"src":1423},"/images/posts/pictures/38d615_f28c5cb38c0143cf812f8f9951ae5147~mv2.webp",[],{"type":17,"tag":26,"props":1426,"children":1427},{},[1428],{"type":23,"value":1429},"Zum Beispiel bei Josef Roth, der diese angebliche Rückständigkeit und diese angeblichen Nachteile decodiert, um einem Ort zu beschreiben, wo das wahre Wesen des Imperiums noch lebt, nämlich an der Peripherie, wo im Herzen schon eine Implosion stattgefunden hat. An der Peripherie lebt Habsburg noch, an den Rändern des Imperiums. Und so ist dieser Topos entstanden, der sich durch die gesamte österreichische Literatur zieht. Der Topos von Zurückgebliebenheit, von Rückständigkeit des Landes Galizien.",{"type":17,"tag":26,"props":1431,"children":1432},{},[1433],{"type":23,"value":1434},"Galizien wird mit Verfall, Rückständigkeit, Obskurantismus und Zivilisationslosigkeit gleichgesetzt. Dann haben wir die Wiederholung und die Bekräftigung dieses Topos natürlich bei Franzos, bei Karl Emil Franzos, als er seine Essays und Erzählungen aus Galizien programmatisch „Aus halb Asien“ nennt.",{"type":17,"tag":112,"props":1436,"children":1437},{"id":393},[1438],{"type":23,"value":10},{"type":17,"tag":26,"props":1440,"children":1441},{},[1442],{"type":23,"value":1443},"Aber es war nicht nur ein positiver Mythos?",{"type":17,"tag":112,"props":1445,"children":1447},{"id":1446},"jurko-prochasko-6",[1448],{"type":23,"value":1116},{"type":17,"tag":26,"props":1450,"children":1451},{},[1452],{"type":23,"value":1453},"Während der Galizien-Mythos bei Ukrainern eine Verklärung ist, eben diese geniale Epoche, diese goldene Zeit, mit k. und k. und Europa, was mit Zivilisation gleichgesetzt wird, bleibt bis zuletzt dieser Galizien-Topos und Galizien-Mythos in der österreichischen Literatur und in der österreichischen kulturellen Tradition sehr düster.",{"type":17,"tag":26,"props":1455,"children":1456},{},[1457],{"type":17,"tag":30,"props":1458,"children":1460},{"alt":138,"src":1459},"/images/posts/pictures/38d615_820269f0130d4355b761abfda89e21fd~mv2.webp",[],{"type":17,"tag":26,"props":1462,"children":1463},{},[1464],{"type":23,"value":1465},"Dazu gesellt sich im Ersten Weltkrieg der Topos Tod. Wir haben das letzte Gedicht von Georg Trakel „Gródek“. Gródek ist nur 30 Kilometer von Lemberg entfernt, wo im September 1914 eine der ersten fürchterlichen Schlachten des Ersten Weltkrieges stattfand, und wo der sehr labile Militärarzt Georg Trakel Zeuge von diesem Gemetzel wird, und es psychisch überhaupt nicht verkraftet und einen psychischen Zusammenbruch erleidet. Er wird ins Spital nach Krakau gebracht, wo er sich dort eine Überdosis Morphium gibt.",{"type":17,"tag":26,"props":1467,"children":1468},{},[1469],{"type":23,"value":1470},"Das gesellt sich alles und das verdichtet sich dann bis heute. Und dann auch die Arbeit der Marianne Fritz in den 80er Jahren. Es verdichtet sich zu diesem sehr düsteren Topos, der auch dann vom Radetzkymarsch verstärkt wird. Ein Ort der Degradation. Ein Ort, wohin die degradierten Offiziere als Strafe geschickt werden und dort dem Alkoholverfall preisgegeben werden und schließlich dort sterben. Oder wie der Eichmeister Eigenschütz, der als gesunder, ganzer Mensch, als loyaler Beamter nach Galizien kommt und allmählich abzubröckeln und zu zerfasern beginnt. Nicht mehr an Gesetz glaubt und nur säuft.",{"type":17,"tag":26,"props":1472,"children":1473},{},[1474],{"type":23,"value":1475},"Das führte zu einer unglaublichen Eskalation der Dynamik in dieser Konkurrenz und in diesem Wettbewerb von den zwei wichtigsten Nationalismen des späten 19. Jahrhunderts hier in Galizien, des polnischen einerseits und des israelischen einerseits, was wiederrum Auswirkungen für die jüdischen nationalen Vorstellungen hatte. Das zog auch den Antisemitismus nach sich und dementsprechend den Zionismus.",{"type":17,"tag":26,"props":1477,"children":1478},{},[1479],{"type":23,"value":1480},"Lemberg ist in seiner unsicheren Identität eben sehr stark darauf bedacht, die geistigen Größen, die von hier kommen, die hier geboren wurden oder mit Lemberg zu tun gehabt haben, zu zelebrieren und zu exponieren. Und es gibt natürlich die zwei größten Dichter aus zwei verschiedenen Epochen.",{"type":17,"tag":26,"props":1482,"children":1483},{},[1484],{"type":23,"value":1485},"Sie sind aus der polnischen Zeit Stanisław Lem, und der andere Kronzeuge ist ein wunderbarer, unglaublicher Sohn eines Polizeipräsidenten von Lemberg und Galizien, eines Mannes, der auch selber literarische Aspirationen hatte und auch selber ein Buch hinterlassen hat. Memorien, die „Denkwürdigkeit eines Lemberger Polizeipräsidenten“. Er dachte, das wäre schon das letzte Wort in der Literatur. Aber nein: Sein Sohn, der hier in Lemberg geboren wurde, hat sich als ein viel fähigerer Literat erwiesen. Er wurde ein sehr berühmterer Literat. Wir sind sehr stolz, dass Leopold von Sacher-Masoch hier geboren wurde.",{"type":17,"tag":26,"props":1487,"children":1488},{},[1489],{"type":17,"tag":30,"props":1490,"children":1492},{"alt":138,"src":1491},"/images/posts/pictures/38d615_beb7c9461d564051b847d8ffa5d9d950~mv2.webp",[],{"type":17,"tag":26,"props":1494,"children":1495},{},[1496],{"type":23,"value":1497},"Das ist für uns ein Beleg, dass die wirkliche Hauptstadt des Masochismus hier in Lemberg ist. Wir sind die Weltmeister des Masochismus, natürlich. Einmal Masochist, immer Masochist. Da hilft auch nicht die aus Galizien stammende Psychoanalyse, denn Freud, beide Eltern von Freud stammen auch aus Galizien.",{"type":17,"tag":112,"props":1499,"children":1500},{"id":435},[1501],{"type":23,"value":10},{"type":17,"tag":26,"props":1503,"children":1504},{},[1505],{"type":23,"value":1506},"Leopold von Sacher-Masoch, als ein Sohn der Stadt.",{"type":17,"tag":112,"props":1508,"children":1510},{"id":1509},"jurko-prochasko-7",[1511],{"type":23,"value":1116},{"type":17,"tag":26,"props":1513,"children":1514},{},[1515],{"type":23,"value":1516},"Bei Sacher-Masoch haben wir etwas Besonderes. Es ist erstens eine positive Umspielung von Galizien. Er nimmt Galizien durchaus ernst und positiv wahr. Er trägt auch sehr stark dazu bei, dass die galizische Identität befestigt wird. Er macht dann auch eine Sache, die eine weitere Entwicklung ist, weil er als erster dieses Land nicht als unterentwickelt und rückständig darstellt, sondern als eine Lebenswelt, die Sinn, Charme, Bedeutung und Zusammenhalt hat, wo sich alles aus dem anderen erklärt. Und genau diese Welt, diese sehr sinnvolle galizische Lebenswelt versucht er der deutschsprachigen Welt über seine Erzählungen zu erklären.",{"type":17,"tag":26,"props":1518,"children":1519},{},[1520],{"type":23,"value":1521},"Wenn man die ödipale Theorie von Freud ernst nimmt, kann das kaum anders gewesen sein, bei dem Sohn eines Polizeipräsidenten, der die polnischen Aufstände die ganze Zeit niedergemetzelt hat und überall Spione und Agenten installierte, um die polnische Aspirationen aufzuspüren. Sacher-Masoch nimmt dann diese Aspirationen der Polen und vor allem der Ruthenen, der späteren Ukrainer und auch der Juden sehr ernst und versucht sie auch, nicht nur aus der Perspektive der Zweckmäßigkeit der zentralen Wiener Regierung heraus, sondern auch von unten, von der Logik und Gesetzmäßigkeit dieser Lebenswelt heraus, zu erklären. Und er hat dann auch deutliche Sympathien für die Ukrainer.",{"type":17,"tag":112,"props":1523,"children":1524},{"id":460},[1525],{"type":23,"value":10},{"type":17,"tag":26,"props":1527,"children":1528},{},[1529],{"type":23,"value":1530},"Aber es ging auch um eine sexuelle Obsession.",{"type":17,"tag":112,"props":1532,"children":1534},{"id":1533},"jurko-prochasko-8",[1535],{"type":23,"value":1116},{"type":17,"tag":26,"props":1537,"children":1538},{},[1539],{"type":23,"value":1540},"Ja, er macht noch eine weitere Entwicklung. Er wird immer stärker von seiner eigentlichen großen Leidenschaft ergriffen, von seiner sexuellen Leidenschaft, weil er immer wieder ein spezielles Erlebnis haben will, dass er von schönen Frauen erniedrigt wird.",{"type":17,"tag":26,"props":1542,"children":1543},{},[1544],{"type":23,"value":1545},"Aber weil das zu offensichtlich gewesen wäre, versucht er diese folkloristischen Motive zu missbrauchen und Galizien zu missbrauchen als Dekoration für seine Triebe. Er versucht, was er empfindet, diese Gelüste, zu inszenieren in seinen Erzählungen als die natürlichen Bräuche dieses Landes.",{"type":17,"tag":26,"props":1547,"children":1548},{},[1549],{"type":17,"tag":30,"props":1550,"children":1552},{"alt":138,"src":1551},"/images/posts/pictures/38d615_f4902cb74f1b43129e506c200890984a~mv2.webp",[],{"type":17,"tag":26,"props":1554,"children":1555},{},[1556],{"type":23,"value":1557},"Zum Beispiel von den Huzulen, das ist ein exotisches unbekanntes Volk, dass er einerseits idealisiert und verklärt, als ein Volk von edlen freiliebenden Freiheitskämpfern. Andererseits schreibt er, unter den Huzulen gäbe es uralte Bräuche, dass Männer von den nackten Frauen im Bärenpelz ausgepeitscht werden.",{"type":17,"tag":26,"props":1559,"children":1560},{},[1561],{"type":23,"value":1562},"In Wirklichkeit ging es um seine Vision und seine Phantasien, es ging um seine Phantasma. Das ist so, und man muss bedenken, dass Sacher-Masoch im späten 19. Jahrhundert zu den meistgelesenen Autoren weltweit zählte.",{"type":17,"tag":26,"props":1564,"children":1565},{},[1566],{"type":23,"value":1567},"Er war ein ganz bekannter Autor, und es musste ihm noch widerfahren, dass noch zu seinen Lebzeiten der Professor Krafft-Ebing aus Wien, ein Kollege von Meinarz, dem Lehrer von Freud diese „Psychopathia sexualis“ herausgegeben hatte, wo er unter unzähligen Rubriken auch diesen Masochismus angeführt hat.",{"type":17,"tag":112,"props":1569,"children":1570},{"id":508},[1571],{"type":23,"value":10},{"type":17,"tag":26,"props":1573,"children":1574},{},[1575],{"type":23,"value":1576},"Es gab noch weitere Autoren, etwa Józef Wittlin, ein Freund von Joseph Roth, der sich sehr bemüht hat, Joseph Roth in Polen populär zu machen.",{"type":17,"tag":112,"props":1578,"children":1580},{"id":1579},"jurko-prochasko-9",[1581],{"type":23,"value":1116},{"type":17,"tag":26,"props":1583,"children":1584},{},[1585],{"type":23,"value":1586},"Er hat es als Halbjude noch geschafft, rechtzeitig in die USA zu gehen. Er hat aufgrund von Gerüchten und dann aufgrund von sehr widersprüchlichen Berichten und Zeitungsartikeln ein Buch über Lemberg geschrieben. Das ist in New York, im New Yorker Exil 1946, also in der Zeit, als er überhaupt nichts Genaueres wusste, erschienen.",{"type":17,"tag":26,"props":1588,"children":1589},{},[1590],{"type":17,"tag":30,"props":1591,"children":1593},{"alt":138,"src":1592},"/images/posts/pictures/38d615_b253942bb55d4f69834df3b053e5b8b2~mv2.webp",[],{"type":17,"tag":26,"props":1595,"children":1596},{},[1597],{"type":23,"value":1598},"Er hörte nur schreckliche Nachrichten über schreckliche unbeschreibliche Ereignisse, aber wie es sich in Wirklichkeit mit seiner Stadt verhielt, wusste er nicht. Ein Buch, dass er dann „Mój Lwów“ genannt hat, oder „Mein Lemberg“ auf Deutsch. Es liegt eine deutsche Übersetzung vor.",{"type":17,"tag":26,"props":1600,"children":1601},{},[1602],{"type":23,"value":1603},"Es ist ein Erinnerungsstück. Er hat versucht, sein Lemberg aus den Erinnerungen heraus zu beschreiben, indem er im Vorwort schreibt: Ich weiß nicht, wie heute diese Stadt ausschaut. Ich fürchte, es ist Schlimmes dort passiert, aber ich werde aus meinen Erinnerungen schreiben, wohl wissend, dass die Erinnerungen eine sehr unsichere Grundlage der sogenannten Realität ist.",{"type":17,"tag":26,"props":1605,"children":1606},{},[1607],{"type":23,"value":1608},"Und so hat er in diesem finalem Passus eine wunderbare Beschreibung dieses Boulevards, dieses Corsos mit dem großen Stadttheater. Das hieß damals nicht Oper, das Haus wurde nicht als Oper gebaut, sondern als das neue oder das große Stadttheater.",{"type":17,"tag":26,"props":1610,"children":1611},{},[1612],{"type":23,"value":1613},"Ein zweites sehr wichtiges literarisches Dokument ist das entsprechende Kapitel aus dem Buch von einem Korrespondenten einer Berliner Zeitung. Der Autor ist berühmt geworden durch seinen Roman „Berlin Alexanderplatz“. Alfred Döblin wurde von der Redaktion nach diesem jungen europäischen Staat geschickt, nach Polen, um überhaupt zu erkunden, was dieses Polen ist. Er hat dann eine Reihe von polnischen Städten bereist, dazu gehörten damals auch das heutige Vilnius, die litauische Hauptstadt und eben das damalige Lwów, das heute ukrainische Lwiw.",{"type":17,"tag":26,"props":1615,"children":1616},{},[1617],{"type":17,"tag":30,"props":1618,"children":1620},{"alt":138,"src":1619},"/images/posts/pictures/38d615_a3b41193800148fbaa69af87a1f18e88~mv2.webp",[],{"type":17,"tag":26,"props":1622,"children":1623},{},[1624],{"type":23,"value":1625},"Auch in seinem Buch „Reise in Polen“ beschreibt er diese Straße, den Corso. Gut, das ist Literatur, und die Wirklichkeit ist, dass wir es hier mit einem städtischen urbanen Phänomen zu tun haben, dass erst relativ spät Bedeutung gewinnt.",{"type":17,"tag":112,"props":1627,"children":1628},{"id":550},[1629],{"type":23,"value":10},{"type":17,"tag":26,"props":1631,"children":1632},{},[1633],{"type":23,"value":1634},"Nach dem Ersten Weltkrieg wurde die Ukraine unabhängig, doch schon 1921, nach dem Polnisch-Ukrainischen Krieg, wurden Galizien und Lemberg für fast zwei Jahrzehnte polnisch.",{"type":17,"tag":112,"props":1636,"children":1638},{"id":1637},"jurko-prochasko-10",[1639],{"type":23,"value":1116},{"type":17,"tag":26,"props":1641,"children":1642},{},[1643],{"type":23,"value":1644},"Das bedeutete aber leider auch, dass sich die Ukrainer, die sich damals noch Ruthenen nannten, schrecklich betrogen gefühlt hatten, weil sie sich immer als sehr loyale Untertanen der Habsburger verstanden hatten und sich jetzt missbraucht und ausgenützt gefühlt haben. Sie haben verstanden, dass sie für Wien nur zweitrangig waren im Vergleich zu Polen.",{"type":17,"tag":26,"props":1646,"children":1647},{},[1648],{"type":23,"value":1649},"Und die Polen begannen zur Zeit der Autonomie eine sehr intensive und sehr massive Politik der Polonisierung in allen Bereichen. Im Bereich der Administration, des Schulwesens, der höheren Ausbildung. Die Lemberger Universität hat aufgehört, deutschsprachig zu sein. Sie wurde polnischsprachig und so weiter und so fort.",{"type":17,"tag":112,"props":1651,"children":1653},{"id":1652},"adolf-stock-11",[1654],{"type":23,"value":10},{"type":17,"tag":26,"props":1656,"children":1657},{},[1658],{"type":23,"value":1659},"Blicken wir noch einmal auf die Stadt. Der Corso, das Herzstück von Lemberg, ist ein Sinnbild all dieser Verwerfungen.",{"type":17,"tag":112,"props":1661,"children":1663},{"id":1662},"jurko-prochasko-11",[1664],{"type":23,"value":1116},{"type":17,"tag":26,"props":1666,"children":1667},{},[1668],{"type":23,"value":1669},"Ursprünglich hatten alle Straßen und Orte zwei Namen, man benannte die Dinge auf Polnisch und auf Ruthenisch, was später ukrainisch genannt wurde. Oft kam ein deutscher oder jiddischer Name noch hinzu.",{"type":17,"tag":26,"props":1671,"children":1672},{},[1673],{"type":23,"value":1674},"Heute ist der Freiheitsprospekt, der Corso, die Hauptstraße von Lemberg. Der Name bezieht sich auf 1991, als die Ukraine ein eigener Staat wurde, und natürlich erinnert er auch an den ewigen Traum des ukrainischen Volkes, das sich nach Souveränität und Freiheit sehnt.",{"type":17,"tag":26,"props":1676,"children":1677},{},[1678],{"type":17,"tag":30,"props":1679,"children":1681},{"alt":138,"src":1680},"/images/posts/pictures/38d615_4a8da81bb46f437e9390e78b92125c95~mv2.webp",[],{"type":17,"tag":26,"props":1683,"children":1684},{},[1685],{"type":23,"value":1686},"Der Freiheitsprospekt teilt die Stadt in zwei Teile, in die historische Altstadt und die neueren Viertel, ein Stück Ringbebauung, die später Wien zum Vorbild diente. Die Ringstraße wurde über einen kleinen Fluss gebaut, der nun drei Meter tief als Kanal unterhalb der Straße existiert und erst eine gutes Stück weiter, hinter dem repräsentativen Opernhaus, wieder an die Oberfläche kommt.",{"type":17,"tag":26,"props":1688,"children":1689},{},[1690],{"type":23,"value":1691},"Diese Straße hat sich dann zu einem semantischen Kampfplatz entwickelt. Sowohl die Polen als auch die Ukrainer, und später dann die Nazis und die Sowjets, haben diesen Raum benutzt, um ihre semantischen Symbole zu setzen.",{"type":17,"tag":26,"props":1693,"children":1694},{},[1695],{"type":23,"value":1696},"Wenn wir alleine die unzähligen Umbenennungen dieser Straße anschauen. Da wo jetzt diese Figur aus Blech ist, stand plötzlich im Jahr 1941 ein riesiger Granitkubus mit in Frakturschrift gemeißelten Lettern „Adolf-Hitler-Ring“, danach hieß es plötzlich die „Straße des 1. Mai“ und dann hieß es der „Lenin-Prospekt“ und dann hieß es der „Freiheitsprospekt“.",{"type":17,"tag":26,"props":1698,"children":1699},{},[1700],{"type":17,"tag":30,"props":1701,"children":1703},{"alt":138,"src":1702},"/images/posts/pictures/38d615_23e61d1f3463402f94635b7d5fc8e854~mv2.webp",[],{"type":17,"tag":26,"props":1705,"children":1706},{},[1707],{"type":23,"value":1708},"Und die Umbenennungen – von den unzähligen auftauchenden und wieder verschwundenen Denkmälern dann gar nicht zu sprechen – nicht, das ist auch ein Raum gewesen und bleibt, wo auch der Kampf der Denkmäler stattfindet. Und Lemberg lehrt eine Lektion, egal wie massiv, egal wie schwer Denkmäler sind: Es gibt überhaupt keine Garantie, dass sie für ewig sind.",{"type":17,"tag":112,"props":1710,"children":1712},{"id":1711},"adolf-stock-12",[1713],{"type":23,"value":10},{"type":17,"tag":26,"props":1715,"children":1716},{},[1717],{"type":23,"value":1718},"Was auch immer in Galizien und Lemberg geschah, kulturell wurde die Region und die Stadt ein Teil von Mitteleuropa.",{"type":17,"tag":112,"props":1720,"children":1722},{"id":1721},"jurko-prochasko-12",[1723],{"type":23,"value":1116},{"type":17,"tag":26,"props":1725,"children":1726},{},[1727],{"type":23,"value":1728},"Ja, aber es gibt diese Dialektik, weil wir einerseits wissen, dass das Bild Galiziens in der deutschsprachigen Literatur alles andere als schmeichelhaft ist, aber andererseits brauchen wir dieses Bild als Legitimation dessen, dass Galizien ein integraler Bestandteil der europäischen Literatur ist. Selbst um den Preis, dass dieser Topos sehr unschön mit Tod und Verfall belegt ist.",{"type":17,"tag":26,"props":1730,"children":1731},{},[1732],{"type":23,"value":1733},"Copyright der Fotos",{"type":17,"tag":26,"props":1735,"children":1736},{},[1737],{"type":23,"value":1738},"© Nils Mertens mit entsprechendem Vermerk im Foto",{"type":17,"tag":26,"props":1740,"children":1741},{},[1742],{"type":23,"value":1743},"Alle anderen Fotos: Copyright Adolf Stock",{"title":8,"searchDepth":37,"depth":37,"links":1745},[1746,1747,1748,1749,1750,1751,1752,1753,1754,1755,1756,1757,1758,1759,1760,1761,1762,1763,1764,1765,1766,1767,1768,1769,1770,1771],{"id":114,"depth":661,"text":10},{"id":1113,"depth":661,"text":1116},{"id":153,"depth":661,"text":10},{"id":1189,"depth":661,"text":1116},{"id":279,"depth":661,"text":10},{"id":1208,"depth":661,"text":1116},{"id":299,"depth":661,"text":10},{"id":1264,"depth":661,"text":1116},{"id":331,"depth":661,"text":10},{"id":1315,"depth":661,"text":1116},{"id":356,"depth":661,"text":10},{"id":1390,"depth":661,"text":1116},{"id":393,"depth":661,"text":10},{"id":1446,"depth":661,"text":1116},{"id":435,"depth":661,"text":10},{"id":1509,"depth":661,"text":1116},{"id":460,"depth":661,"text":10},{"id":1533,"depth":661,"text":1116},{"id":508,"depth":661,"text":10},{"id":1579,"depth":661,"text":1116},{"id":550,"depth":661,"text":10},{"id":1637,"depth":661,"text":1116},{"id":1652,"depth":661,"text":10},{"id":1662,"depth":661,"text":1116},{"id":1711,"depth":661,"text":10},{"id":1721,"depth":661,"text":1116},"content:posts:adolf-stock-im-gesprach-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko.md","posts/adolf-stock-im-gesprach-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko.md",{"_path":1775,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":1776,"description":1777,"author":10,"headline":1778,"img":11,"img_copyright":1779,"youtube":1780,"date":1781,"body":1782,"_type":40,"_id":2232,"_source":42,"_file":2233,"_extension":44},"/posts/adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation","Adolf Stock im Gespräch mit Heinz Schilling über Martin Luther und die Reformation","Heinz Schilling ist am 23. Mai 1942 in Bergneustadt geboren. Er studierte Geschichte, Germanistik, Philosophie und Soziologie in Köln und in Freiburg. Ein Schwerpunkt ist die frühe Neuzeit, insbesondere Fragen der deutschen und europäischen Konfessionalisierung und die Reformationsgeschichte. 2012 erschien sein Buch „Martin Luther: Rebell in einer Zeit des Umbruchs.“ (Verlag C.H.Beck, München 2012) Seine neueste Publikation beschäftigt sich mit Kaiser Karl V.","Der Historiker Heinz Schilling über Martin Luther und die Reformation","Heinz Schilling","https://www.youtube.com/embed/6TcpxKsoi48","2022-02-18T00:00:00.000Z",{"type":14,"children":1783,"toc":2205},[1784,1790,1794,1798,1803,1807,1812,1823,1829,1834,1838,1842,1847,1852,1857,1862,1866,1871,1876,1881,1886,1891,1895,1900,1905,1910,1915,1919,1924,1929,1934,1939,1943,1948,1953,1958,1962,1967,1972,1977,1982,1987,1991,1996,2001,2006,2011,2016,2021,2026,2031,2035,2040,2045,2050,2055,2060,2064,2069,2074,2079,2084,2089,2094,2099,2104,2108,2113,2118,2123,2128,2132,2137,2142,2147,2152,2157,2161,2166,2171,2176,2181,2186,2190,2195,2200],{"type":17,"tag":57,"props":1785,"children":1787},{"id":1786},"der-historiker-heinz-schilling",[1788],{"type":23,"value":1789},"Der Historiker Heinz Schilling",{"type":17,"tag":26,"props":1791,"children":1792},{},[1793],{"type":23,"value":1777},{"type":17,"tag":57,"props":1795,"children":1796},{"id":69},[1797],{"type":23,"value":72},{"type":17,"tag":26,"props":1799,"children":1800},{},[1801],{"type":23,"value":1802},"Das Interview wurde am 14. April 2015 in Berlin-Dahlem geführt. Es war Teil einer Recherche für das Feature „Auf den Spuren des Heiligen Martin. Wie bereitet sich Deutschland auf das Luther-Jubiläum 2017 vor?\", das am 2. August 2015 in Deutschlandfunk Kultur gesendet wurde. Das Interview wurde von Heinz Schilling autorisiert.",{"type":17,"tag":57,"props":1804,"children":1805},{"id":80},[1806],{"type":23,"value":83},{"type":17,"tag":26,"props":1808,"children":1809},{},[1810],{"type":23,"value":1811},"Sendung von Adolf Stock „Auf den Spuren des Heiligen Martin“ Deutschlandfunk Kultur am 02.08.2015",{"type":17,"tag":26,"props":1813,"children":1814},{},[1815,1817],{"type":23,"value":1816},"oder unter ",{"type":17,"tag":90,"props":1818,"children":1821},{"href":1819,"rel":1820},"https://www.torial.com/adolf.stock/portfolio/86954",[94],[1822],{"type":23,"value":1819},{"type":17,"tag":57,"props":1824,"children":1826},{"id":1825},"literatur",[1827],{"type":23,"value":1828},"Literatur",{"type":17,"tag":26,"props":1830,"children":1831},{},[1832],{"type":23,"value":1833},"Heinz Schilling: Das Christentum und die Entstehung des modernen Europa. Herder Verlag Freiburg, Basel, Wien 2022,",{"type":17,"tag":57,"props":1835,"children":1836},{"id":107},[1837],{"type":23,"value":110},{"type":17,"tag":112,"props":1839,"children":1840},{"id":114},[1841],{"type":23,"value":10},{"type":17,"tag":26,"props":1843,"children":1844},{},[1845],{"type":23,"value":1846},"Herr Schilling, ich habe in Ihrer Luther-Biografie den Hinweis gefunden, man solle Luther aus seiner Zeit heraus verstehen. Ist das nicht selbstverständlich?",{"type":17,"tag":112,"props":1848,"children":1850},{"id":1849},"heinz-schilling",[1851],{"type":23,"value":1779},{"type":17,"tag":26,"props":1853,"children":1854},{},[1855],{"type":23,"value":1856},"Leider ist das nicht der Fall. Die Luther-Rezeption über 500 Jahre war doch eher dadurch gekennzeichnet, dass man immer den Luther, den man sich gerade selbst – mal lax gesagt mit meinen Enkelkindern – den man sich selbst backen wollte, in den Vordergrund gestellt hat, also immer die aktuellen Gegenwartsfragen an Luther gestellt hat und sie dann selbst so beantwortet hat, wie man das für die Zeit brauchte. Das gilt natürlich für die nationalen Verzerrungen lutherischer Theologie und lutherischen Geistes. Eingeschlichen hat sich das auch bereits in die 2008 eingeleitete Luther-Dekade. Wir tendieren auch heute dazu, Luther nur so weit darzustellen, wie er uns passt – und im Übrigen ihn dort an den Pranger zu stellen, wo uns das heute notwendig erscheint, insbesondere ihn für die antisemitischen Verbrechen der Nazis verantwortlich zu machen.",{"type":17,"tag":26,"props":1858,"children":1859},{},[1860],{"type":23,"value":1861},"In der Luther-Biografie habe ich stattdessen den Versuch unternommen, ihn aus seiner Zeit, also dem frühen 16. Jahrhundert, zu erklären. Das ist eine Gratwanderung, weil es natürlich nicht darum geht, ihn von Verfehlungen reinzuwaschen, sondern darum, ihn in seinen Denkvoraussetzungen und zeitbedingten Zielsetzungen zu verstehen. Und das war ganz und gar nicht üblich, und es war auch nicht auf der Linie, wie man 2008 anfing, über das Luther-Jubiläum 2017 nachzudenken.",{"type":17,"tag":112,"props":1863,"children":1864},{"id":153},[1865],{"type":23,"value":10},{"type":17,"tag":26,"props":1867,"children":1868},{},[1869],{"type":23,"value":1870},"Es gibt heute verschiedenen Luther-Bilder. Es gibt einen „thüringischen Luther“ und einen „anhaltinischen Luther“. Es gibt einen „Mansfelder Luther“ und so weiter. Das sind natürlich Dinge, die mit Tourismus zusammenhängen. Aber es gibt auch den „19.-Jahrhundert-Luther“, und den haben wir alle noch in den Köpfen.",{"type":17,"tag":112,"props":1872,"children":1874},{"id":1873},"heinz-schilling-1",[1875],{"type":23,"value":1779},{"type":17,"tag":26,"props":1877,"children":1878},{},[1879],{"type":23,"value":1880},"Das ist völlig richtig, und deswegen mein Argument: Wir müssen wie Archäologen durch eine 500-jährige Schicht von Luther-Rezeption und von Luther-Verbiegungen durch, um die Konstellation des 16. Jahrhunderts besser zu verstehen. Und im Übrigen: Ich höre immer wieder abwehrend, insbesondere aus der EKD-Kirchenleitung: ‚Das ist ja historisch!‘ Das ist ein absoluter Quatsch. ‚Nur historisch‘ gibt es bei einem so langfristig wirkungsmächtigen Akteur wie Luther nicht. Denn nur auf der Basis historischen Verständnisses wird die Gegenwart verständlich und Zukunft gewonnen. Ohne ein Verständnis von Geschichte ist Zukunft nicht möglich.",{"type":17,"tag":26,"props":1882,"children":1883},{},[1884],{"type":23,"value":1885},"Das bezieht sich insbesondere auf die Frage der Ökumene, die uns ja heute auf den Fingern brennt oder brennen sollte. Gerade hier in Berlin wird einem deutlich: Was die christlichen Kirchen so an Unterschieden herausarbeiten, das interessiert 90 Prozent der Menschen nicht. Beide Konfessionen stehen mit dem Rücken an der Wand. Sie sollten daher 2017 die Gelegenheit nutzen, den Menschen klarzumachen, worum es nicht in der Differenz, sondern worum es in der Gemeinschaft geht. Gerade hier hilft der historische Blick. Es ist zu fragen, was genau 1517 folgende geschah und unter welchen Voraussetzungen. Dann wird in vielem rasch deutlich, dass einiges missverstanden wurde, beziehungsweise aus der Zeit heraus sich trennend ergeben hat. Und was da zeitbedingt war, kann ja für uns heute nicht mehr trennend sein und auch in der Zukunft nicht.",{"type":17,"tag":26,"props":1887,"children":1888},{},[1889],{"type":23,"value":1890},"Das ist so ein Beispiel dafür, wie eigentlich nur eine solide historische Aufarbeitung der Situation und des Auseinanderbrechens der Konfessionen im 16. Jahrhundert gegenwärtiges Verständnis ermöglicht und eine neue Zukunft gewinnen lässt. Das wird geradezu verbaut, wenn man immer nur nach dem fragt, was ist denn an Luther für uns heute wichtig.",{"type":17,"tag":112,"props":1892,"children":1893},{"id":279},[1894],{"type":23,"value":10},{"type":17,"tag":26,"props":1896,"children":1897},{},[1898],{"type":23,"value":1899},"Vielleicht lassen Sie ein paar gängige Luther-Bilder – Luther-Klischees – Revue passieren?",{"type":17,"tag":112,"props":1901,"children":1903},{"id":1902},"heinz-schilling-2",[1904],{"type":23,"value":1779},{"type":17,"tag":26,"props":1906,"children":1907},{},[1908],{"type":23,"value":1909},"Wir wissen inzwischen zum Beispiel, an seiner Bibelübersetzung – sie wird immer Luther-Bibel genannt – hat in der Realität eine ganze Gruppe von Reformatoren mitgearbeitet. Und da die ihr beigegebenen Holzschnitte besonders aussagekräftig waren, hat man nicht zu Unrecht auch den Maler Lucas Cranach d. Ä. unter die beteiligten Wittenberger Reformatoren gezählt: Cranach hat in enger Abstimmung mit Melanchthon, aber auch mit Luther, nicht nur Luther-Porträts geschaffen, die über die Jahrhunderte hin stilbildend waren und das Bild des Reformators bestimmt haben, sondern er hat auch eine spezifische protestantische Bildlichkeit, eine Bildtheologie geschaffen, schon in der Bebilderung der Luther-Bibel, aber auch darüber hinaus, die großen Altäre in Weimar und in Wittenberg, sodass es richtig ist, dass wir Luther durch die Brille von seinem Freund Cranach sehen, aber eben auch, dass Cranach in seiner Bildgestaltung eine eigene theologische Bildsprache und einen eigenen Anteil an der Reformation gehabt hat.“",{"type":17,"tag":26,"props":1911,"children":1912},{},[1913],{"type":23,"value":1914},"Luther zu kontextualisieren, heißt des Weiteren, ihn von der schon im 16. Jahrhundert aufgebürdeten Last des Alleinverantwortlichen, des einsam handelnden Originalgenies gleichsam, zu befreien: Er war sicherlich der Mutigste, er hat den ersten Schritt getan, dann ist aber vieles in der Zusammenarbeit mit weiteren Menschen insbesondere in Wittenberg aber auch darüber hinaus entstanden. So wird man nicht mehr von DEM Reformator, sondern von einer Gruppe von Reformatoren sprechen.",{"type":17,"tag":112,"props":1916,"children":1917},{"id":299},[1918],{"type":23,"value":10},{"type":17,"tag":26,"props":1920,"children":1921},{},[1922],{"type":23,"value":1923},"Luther war ja auch eitel und überaus selbstbewusst …",{"type":17,"tag":112,"props":1925,"children":1927},{"id":1926},"heinz-schilling-3",[1928],{"type":23,"value":1779},{"type":17,"tag":26,"props":1930,"children":1931},{},[1932],{"type":23,"value":1933},"Das ist richtig, doch sind für die zeitgenössischen Luther-Porträts sicherlich nicht subjektive Befindlichkeiten ausschlaggebend. Es handelt sich vielmehr um eine gezielte, durchdachte Bildpropaganda. Es ist sicherlich falsch, dahinter nur oder auch nur vorrangig einen Auftrag der sächsischen Landesregierung, zu sehen. Dafür gibt es keinerlei Nachweise. Wenn der Kurfürst über Spalatin hier Einfluss genommen hätte, dann könnten wir das in Quellen, in schriftlichen Quellen greifen. Das ist nicht der Fall.",{"type":17,"tag":26,"props":1935,"children":1936},{},[1937],{"type":23,"value":1938},"Aber Luther selbst, wie Sie sagen selbstbewusst, hat diese Bildlichkeit und die Bildpropaganda, das muss man sagen, mitgeprägt. Das zeigen seine Ehebildnisse. Das Ehepaar Luther, also Martin und Käthe, ebenfalls von Cranach, gibt es in verschiedenen, in einer ganzen Reihe von Ausführungen und Kopien. Das Doppelporträt wurde geradezu verschickt, um hier für die protestantische Idee des verheirateten Klerikers zu werben.",{"type":17,"tag":112,"props":1940,"children":1941},{"id":331},[1942],{"type":23,"value":10},{"type":17,"tag":26,"props":1944,"children":1945},{},[1946],{"type":23,"value":1947},"Ihre Luther-Biografie hat – wenn man so will – ein Subthema. Es geht auch um die Erfindung des Protestantismus. Die Zeitgenossen Luthers konnten noch gar nicht wissen, was Protestantismus ist.",{"type":17,"tag":112,"props":1949,"children":1951},{"id":1950},"heinz-schilling-4",[1952],{"type":23,"value":1779},{"type":17,"tag":26,"props":1954,"children":1955},{},[1956],{"type":23,"value":1957},"Ich würde noch einen Schritt zurückgehen. Eine Hauptthese meiner Lutherbiographie ist, dass Luther gescheitert ist. Luther wollte keinen Protestantismus. Luther wollte die Reform der allgemeinen Kirche. Er wollte eine allgemeine Kirchenreform, und darin ist er gescheitert. Die hat er nicht gekriegt. Ich habe etwas bissig aber zutreffend formuliert: ,Luther wollte die allgemeine Reform der Kirche, und er bekam die protestantische Landeskirche‘. Mit allen Problemen, die wir heute noch sehen, die es aber insbesondere stark im 19. Jahrhundert gab, in der Verbindung von Thron und Altar, das heißt, zwischen Luthertum, landeskirchlicher Ausprägung und der Herrschenden bis hin zum Kaiser. Das wollte Luther nicht, und das als Irrweg des Luthertums darzustellen, wie man es heute auch allgemein sieht, dazu ist es eben wichtig, den fremden Luther, den Luther in seiner Zeit darzustellen.",{"type":17,"tag":112,"props":1959,"children":1960},{"id":356},[1961],{"type":23,"value":10},{"type":17,"tag":26,"props":1963,"children":1964},{},[1965],{"type":23,"value":1966},"Man denkt an den Philosophen Hegel, der von der „List der Geschichte“ gesprochen hat.",{"type":17,"tag":112,"props":1968,"children":1970},{"id":1969},"heinz-schilling-5",[1971],{"type":23,"value":1779},{"type":17,"tag":26,"props":1973,"children":1974},{},[1975],{"type":23,"value":1976},"Also wenn Sie das als List der Geschichte beschreiben wollen, dann kann ich dem durchaus zustimmen. Die Wirkungen eines Menschen und die Wirkungen einer Tat, sind nicht unbedingt immer so, wie sie ursprünglich beabsichtigt waren. Wenn gefragt wird: ‚Was hat Luther denn gebracht?‘ ‚Was ist 2017 zu feiern?‘, dann ist es wichtig herauszuarbeiten, dass es nicht nur um den Protestanten Luther geht. Vielmehr ist darzustellen, was Luther für die weltanschaulich sehr unterschiedliche Zivilgesellschaft insgesamt bedeutet. Mit Luther ergibt sich eine kulturelle, geistige, ja auch soziale Differenzierung der Christenheit in ihrem Zentrum, nämlich in der Religion. Von dem Moment an gibt es nicht mehr eine einheitliche und alleinige Wahrheit. Von dem Moment an gibt es eben mehrere Wahrheiten.",{"type":17,"tag":26,"props":1978,"children":1979},{},[1980],{"type":23,"value":1981},"Das brachte die Differenzierung Europas in ihrem kulturellen Kern, dahingehend, dass man, ob man will oder nicht, erfahren hat: Wir müssen mit unterschiedlichen Wahrheiten leben und wir müssen den Weg eines Zusammenlebens finden. Und das war dann auch das Tor, durch das die Toleranz ist Spiel kam, ohne dass man sagen kann, nur über diesen Weg ist die Toleranz in die europäische Geschichte gekommen. Überhaupt – für die Entwicklung hin zur Neuzeit ist die Reformation ein wesentlicher und wichtiger, aber nicht der alleinige Impuls.",{"type":17,"tag":26,"props":1983,"children":1984},{},[1985],{"type":23,"value":1986},"Man muss auch sehen, dass in der Zeit, in der Luther auftritt, die Renaissance und der Humanismus bereits ein weites, offenes Feld der Diskussion gebracht hatten. Aber eben nicht im Zentrum, in der Religion selbst, dem damals einzigen ‚Band der zivilen Gesellschaft‘. Diese Einheitlichkeit im Kern christlicher Theologie und christlicher Dogmatik in Frage zu stellen – da ist selbst ein Mann wie der große Humanist Erasmus zurückgeschreckt. Er hat in derselben Weise wie Luther die Kirche kritisiert. Er war in derselben Weise, vielleicht noch stärker am Anfang als Luther, ein Kritiker des Papstes. Schauen Sie, was er zu Julius II. gesagt hat, der nach seiner Darstellung nicht in den Himmel konnte, weil er ein so verderbter Mensch war. Aber Erasmus hat nie den Kern der christlichen Dogmatik, des Christentums infrage gestellt, nie das Papsttum dahingehend kritisiert, dass es die christliche Wahrheit nicht mehr vertritt. Das kommt erst mit Luther ins Spiel. Und von dem Moment an, in dem Luther und seine Mitstreiter sich mit Hilfe der Fürsten und der Magistrate in den Städten haben behaupten können, von dem Moment an ist klar: Europa muss sich einrichten auf eine Differenziertheit der Kultur, muss sich einstellen auf mehrere Wahrheiten.",{"type":17,"tag":112,"props":1988,"children":1989},{"id":393},[1990],{"type":23,"value":10},{"type":17,"tag":26,"props":1992,"children":1993},{},[1994],{"type":23,"value":1995},"Demnach dachte Luther fundamentalistisch? Aber die Entwicklung des Protestantismus nahm dann doch einen anderen Weg. Ist eine solche Entwicklung für den Islam auch vorstellbar?",{"type":17,"tag":112,"props":1997,"children":1999},{"id":1998},"heinz-schilling-6",[2000],{"type":23,"value":1779},{"type":17,"tag":26,"props":2002,"children":2003},{},[2004],{"type":23,"value":2005},"Man käme mit den Problemen des Islams durchaus weiter, wenn man sich dafür interessiert, in welcher Weise in Europa der Geschichtsprozess verlaufen ist, und zwar vor dem 20. Jahrhundert, auf das sich unser ‚flaches‘ Geschichtsbild inzwischen ja reduziert hat. Dann wird deutlich, dass wir solch eine fundamentalistische Verschränkung politischer Interessen und religiöser Interessen, wie wir es jetzt im Islam haben, durchaus in Europa hatten. Und dann müssen wir sehr bescheiden werden und sagen: Ja, das hatten wir auch mal, diese Gewalt, diese Morde, auch dieses ist in Europa geschehen. Denken Sie etwa an diese furchtbaren Hugenottenkämpfe in Frankreich oder den in Deutschland tobenden Dreißigjährigen Krieg.",{"type":17,"tag":26,"props":2007,"children":2008},{},[2009],{"type":23,"value":2010},"Die Geschichte zeigt uns aber auch, in welcher Weise Europa aus dieser teuflischen Verschränkung herausgekommen ist, nämlich über das Recht, das im Westfälischen Frieden eingesetzt wurde, um die Gewaltdynamik einzuhegen, die sich aus absolut gesetzten religiösen Wahrheitsansprüchen ergeben kann, vielleicht sogar muss. Langfristig führte das dann zum inneren Akzeptieren der Wahrheit des anderen. Also das ist sicherlich eine Linie, die sehr wichtig ist.",{"type":17,"tag":26,"props":2012,"children":2013},{},[2014],{"type":23,"value":2015},"Kann man Luther selbst einen Fundamentalisten nennen? Ich habe in dem Buch gelegentlich Formulierungen, dass er eine fundamentalistische Einstellung zur Wahrheit hat. Dennoch wäre es falsch, ihn selbst als Fundamentalist zu beschreiben – in zweifacher Hinsicht: Erstes gibt es gerade bei ihm nicht diese Verschränkung zwischen Politik und Religion, die ergibt sich dann erst im Laufe des späten 16. und 17. Jahrhunderts, durch einen Prozess, den wir Konfessionalisierung nennen. Und es ist zweitens falsch, weil man alles das mitdenkt, was man heute unter Fundamentalist versteht. Genau wie man ihn nicht Antisemit nennen kann, ohne damit sofort Auschwitz mitdenkt – was Vieles und Entscheidendes evoziert, was bei Luther nicht vorhanden war.",{"type":17,"tag":26,"props":2017,"children":2018},{},[2019],{"type":23,"value":2020},"Ohne Frage hat Luther ein absolutes Verständnis von Religion und Wahrheit gehabt. Für ihn konnte es nur eine einzige Wahrheit in der Welt geben und sie – sie allein –sei umzusetzen in der jeweiligen Gesellschaft. Als er am Ende seines Lebens erkennt, dass das auf absehbare Zeit nicht zu realisieren ist und eine ‚falsche‘ neben seiner allen wahren Wahrheit sich behaupten wird, also die Papstkirche, gibt es eine Angstreaktion bei ihm.",{"type":17,"tag":26,"props":2022,"children":2023},{},[2024],{"type":23,"value":2025},"Er will seine neu erkannte Wahrheit unter allen Umständen sichern und verlangt daher, dass eine bürgerliche Stadtgemeinde, die Einwohnerschaft eines Territorialstaates, eines Königreiches, einheitlich seiner Lehre folgen müsse. Dieses Absolut-Setzen seiner Wahrheit, was die andere Seite natürlich genauso tut, ist typisch für Luther und seine Zeitgenossen. Als Fundamentalisten würde ich sie deswegen noch nicht beschreiben.",{"type":17,"tag":26,"props":2027,"children":2028},{},[2029],{"type":23,"value":2030},"Dieses Absolut-Setzen seiner evangelischen Wahrheit und das Streben danach, dass Bürgergemeinde und Kirchengemeinde identisch sein müssen, ist übrigens auch der entscheidende Grund für seine furchtbaren späten Judenschriften. Der Kern seines frühmodernen Antisemitismus, weil er der Meinung ist, wenn die Juden Gelegenheit haben, ihre Lehre weiter zu verbreiten, dass dann die Gefahr bestehe, dass sie seine evangelische Lehre verdunkelt.",{"type":17,"tag":112,"props":2032,"children":2033},{"id":435},[2034],{"type":23,"value":10},{"type":17,"tag":26,"props":2036,"children":2037},{},[2038],{"type":23,"value":2039},"Das sind ja auch liturgische Fragen. Wesentlich Fragen damals, die das Abendmahl und die Bedeutung der Sakramente betreffen.",{"type":17,"tag":112,"props":2041,"children":2043},{"id":2042},"heinz-schilling-7",[2044],{"type":23,"value":1779},{"type":17,"tag":26,"props":2046,"children":2047},{},[2048],{"type":23,"value":2049},"Sie würden mich völlig falsch verstehen, wenn ich dafür plädieren würde, dass wir jetzt wieder einen stärkeren Luther, sowohl im Abendmahlverständnis als auch im Ritus in den Kirchen haben sollten. Nein, mein Argument war ja genau umgekehrt: Man muss ihn und all diese Ecken und Kanten aus der Zeit heraus verstehen, und dann wird auch deutlich, dass Luther in all diesen Dingen für uns kein Vorbild mehr sein kann.",{"type":17,"tag":26,"props":2051,"children":2052},{},[2053],{"type":23,"value":2054},"Glücklicherweise ist es innerprotestantisch gelungen, in der Leuenberger Konkordie. Und nun muss es eben auch noch mit den Katholiken gelingen. Bei einem Festakt zum Heidelberger Katechismus sagte der grüne Ministerpräsident von Baden-Württemberg ganz richtig: Na ja, wenn zwischen den protestantischen Konfessionen es Jahrhunderte gedauert hat, dass sie die gemeinsame Abendmahlformel fanden (er meinte die Leuenberger Konkordie), dann muss man für die Einigung mit den Katholiken noch ein bisschen Zeit ansetzen dürfen. Genau genommen ist das allerdings nicht ganz richtig. Denn der Unterschied im Abendmahlverständnis zwischen Lutheranern und Calvinisten und Zwinglianern war im 16./17. Jahrhundert weit größer als der Unterschied zwischen lutherischem und katholischem Verständnis. Richtig bleibt der Kern, nämlich die Warnung vor nicht zeitgemäßer Dogmatisierung von theologischen Positionen und vor einer in dieser Zeit nicht mehr verständlichen Liturgisierung des Gottesdienstes.",{"type":17,"tag":26,"props":2056,"children":2057},{},[2058],{"type":23,"value":2059},"Also die Liturgie, die ja nicht bis auf Luther, sondern weit über Luther zurückgeht, sich an die wieder zu erinnern und zu überlegen, wie können wir mit ihr auch die nächste Generation erfreuen, das wäre sicherlich ein wichtiger Impuls. Aber in all diesen Dingen kann man nicht sagen: Wir gehen wieder zu Positionen des Reformators Luthers und seiner Zeit zurück, weil diese doch zeitgebedingt waren. Und vor allem ist damals, viel Trennendes gekommen, was eben in der Zeit begründet war, aber für uns heute keine Rolle mehr spielen muss.",{"type":17,"tag":112,"props":2061,"children":2062},{"id":460},[2063],{"type":23,"value":10},{"type":17,"tag":26,"props":2065,"children":2066},{},[2067],{"type":23,"value":2068},"Lassen Sie uns noch einmal zu dem Luther des 19. Jahrhunderts zurückkehren, der in unserer heutigen Wahrnehmung noch so eine große Rolle spielt, was sich auch in den vielen Gedenkstätten aus jener Zeit manifestiert.",{"type":17,"tag":112,"props":2070,"children":2072},{"id":2071},"heinz-schilling-8",[2073],{"type":23,"value":1779},{"type":17,"tag":26,"props":2075,"children":2076},{},[2077],{"type":23,"value":2078},"Jedes Jahrhundert schuf sich seinen eigenen Luther. Am Anfang war es der deutsche Held, der gerade auch in den Befreiungskriegen eine Rolle spielte. Später wurde er immer stärker so borussifiziert.",{"type":17,"tag":26,"props":2080,"children":2081},{},[2082],{"type":23,"value":2083},"Gehen Sie nach Wittenberg. Dort sehen Sie den Hohenzollernschen Luther des 19. Jahrhunderts. Das fängt an mit dem Turm der Schlosskirche, das geht weiter mit der Thesentür, und das geht weiter mit den beiden Denkmälern auf dem Markt. Also – entscheidende Zeugnisse der Reformation in Wittenberg sind preußisches 19. Jahrhundert.",{"type":17,"tag":26,"props":2085,"children":2086},{},[2087],{"type":23,"value":2088},"Jedes Jahrhundert hat nicht nur seinen eigenen Luther, sondern jedes Jahrhundert hat auch eine eigene Kultur des Restaurierens und der Museumsgestaltung. Das 19. Jahrhundert hat in vielem zu viel getan – denken Sie an die Vollendung des Kölner Domes. Die gotischer ausfiel als es die Gotik jemals war. Das lässt sich heute auf zweierlei Art beherrschen: Entweder indem man zurückgeht und alles das, was das 19. Jahrhundert da angebaut hat, wieder wegnimmt, um auf einen angeblichen Urzustand zurückzukommen. Das ist gefährlich und das macht man eigentlich heute nicht mehr. Besser ist der zweite Weg, die Manifestationen des 19. Jahrhunderts selbst zu musealisieren. Also, um ein Beispiel zu nennen, im Falle von Luthers Sterbehaus in Eisleben, zu zeigen, dass das nicht das reale Sterbehaus ist, sondern darstellt, wie sich das 19. Jahrhundert das lutherische Sterbehaus vorgestellt hat.",{"type":17,"tag":26,"props":2090,"children":2091},{},[2092],{"type":23,"value":2093},"Eine Instrumentalisierung Luthers wie mit der Borussifizierung im 19. Jahrhundert darf es 2016 nicht wieder geben. Und da bin ich auch optimistisch, das will die Kirche nicht. Gleichwohl ist die Verbindung Kirche, Protestantismus und Staat durchaus auch gegenwärtig erkennbar. Sie haben ja schon von der finanziellen Beteiligung des Staates an den Luther-Feierlichkeiten gesprochen, die würde ich allerdings verteidigen, aber mit dem Hinweis, dass das nicht eine Finanzierung einer kirchlichen Geburtstagsfeier sein darf. Sondern es ist, wie ich meine, eine sehr begrüßenswerte Absicht und Notwendigkeit, das deutsche Geschichtsbewusstsein einmal über das 20. Jahrhundert hinaus endlich mal wieder in eine historische Tiefenschärfe zu bringen.",{"type":17,"tag":26,"props":2095,"children":2096},{},[2097],{"type":23,"value":2098},"Amerikanische Kollegen haben mir schon vor Jahren gesagt, sie haben Sorge mit Deutschland: Nicht, weil sie die Vergangenheit vergessen, das 20. Jahrhundert, sondern weil sie so eine ‚shallow past‘ haben, so eine flache Vergangenheit, die nicht übers 20. Jahrhundert hin zurückgeht. Und das verstehe ich so, dass man jetzt die Gelegenheit nimmt, das Ereignis vor 500 Jahren, das eben mitten in Deutschland stattgefunden hat, in seinem allgemein geschichtlichen Kontext, in seiner für Europa bedeutenden und für die Welt bedeutenden Folgen würdigen will. Kritisch würdigen will – also nicht mehr ‚Luther der Deutsche, an dem wird die Welt genesen wird‘. Auch nicht – modern gewendet – ‚Luther der Garant westlicher Werte‘.",{"type":17,"tag":26,"props":2100,"children":2101},{},[2102],{"type":23,"value":2103},"Nein, es geht um eine kritische Würdigung, aber unter Anerkennung dessen, dass was damals in Wittenberg auf die Bahn gebracht worden ist und eben die Welt verändert hat. Und dazu Geld auszugeben, scheint mir nicht nur erlaubt, sondern dringend geboten, insbesondere in Bezug auf das Geschichtsbewusstsein auch der nächsten Generation, das nicht auf das 20. Jahrhundert beschränkt werden darf.",{"type":17,"tag":112,"props":2105,"children":2106},{"id":508},[2107],{"type":23,"value":10},{"type":17,"tag":26,"props":2109,"children":2110},{},[2111],{"type":23,"value":2112},"Ist es nicht so, dass Luther den Menschen ihre existenziellen Ängsten nehmen konnte?",{"type":17,"tag":112,"props":2114,"children":2116},{"id":2115},"heinz-schilling-9",[2117],{"type":23,"value":1779},{"type":17,"tag":26,"props":2119,"children":2120},{},[2121],{"type":23,"value":2122},"Das ist eine gute Frage. Der Journalist Alain Posener hat in einem Beitrag in der ‚Welt am Sonntag‘ mit dem Titel ‚Neuneinhalb Thesen gegen Luther‘ genau das Gegenteil behauptet. Luther müsse, so seine Forderung, aus dem historischen Gedächtnis gestrichen werden. Denn er habe den Menschen die Ängste gebracht, weil er sie mit der Gottessuche belaste. Für moderne Atheisten ist das natürlich ein Gräuel, dass über scheinbar rein menschliche Probleme eine über den Menschen stehende Macht spricht, über die der Mensch nicht verfügen kann. Luther als Angstmacher darzustellen, ist sowohl historisch als auch psychologisch völlig falsch.",{"type":17,"tag":26,"props":2124,"children":2125},{},[2126],{"type":23,"value":2127},"Sie haben völlig Recht: Den Zeitgenossen hat er die Ängste genommen. Da ist ein wunderschönes Beispiel, ein Beleg im Tagebuch von Albrecht Dürer, einem der führenden Intellektuellen der Zeit, dem man nun weiß Gott nicht magische Unmündigkeit vorwerfen kann. Luthers Erkenntnis, dass der Mensch nur an die Gnade Gottes gebunden und alles Übrige nebensächlich ist, habe ihn, Dürer, aus tiefen Ängsten befreit. Diese in der Zeit verbreiteten Ängste bezogen sich allerdings – und insofern hat Posener Recht – auf das Verhältnis des Menschen zu Gott, also auf das transzendentale Problem seines ewigen Seelenheils. Demnach ist es anderseits eine entscheidende Verkürzung – um nicht zu sagen Instrumentalisierung – der theologischen Leistung Luthers, wenn man im Rahmen der Lutherdekade den Reformator als ‚Entängstlichungsmaschine‘ für die uns gegenwärtig bedrängenden politischen und sozialen Probleme anbietet.",{"type":17,"tag":112,"props":2129,"children":2130},{"id":550},[2131],{"type":23,"value":10},{"type":17,"tag":26,"props":2133,"children":2134},{},[2135],{"type":23,"value":2136},"Wo könnte Luther heute noch Vorbild sein?",{"type":17,"tag":112,"props":2138,"children":2140},{"id":2139},"heinz-schilling-10",[2141],{"type":23,"value":1779},{"type":17,"tag":26,"props":2143,"children":2144},{},[2145],{"type":23,"value":2146},"Ich sehe eine gewisse Vorbildhaftigkeit in der Art seines Handelns. Nämlich in dem, was Max Weber das ‚Bohren dicker Bretter‘ nennt. Luther ist nicht wie Thomas Münzer sofort in die Revolution gesprungen, sondern beharrte entgegen dem Vorpreschen der Radikalen im eigenen Lager – konkret seines Wittenberger Kollegen Karlstadt – darauf, dass man den Menschen vor allen Veränderungen erst den theologischen Kern erklären und deutlich machen müsse, worum es geht und warum das Alte abzuschaffen sei.",{"type":17,"tag":26,"props":2148,"children":2149},{},[2150],{"type":23,"value":2151},"Des Weiteren finde ich seinen Mut vorbildhaft. Im Rahmen der Luther-Dekade hört man immer wieder, nicht Luther, sondern die Reformation sei zu feiern. Viele Leute denken, ohne Luther wäre es auch gegangen. Das ist falsch und unhistorisch. Ohne den Mut, den der Wittenberger Mönch in Worms aufgebrachte, wäre die Reformation eine Totgeburt gewesen und der erwähnte, die Welt verändernde weltanschauliche und kulturelle Differenzierungsschub wäre ausgeblieben, beziehungsweise erst wesentlich später eingetreten.",{"type":17,"tag":26,"props":2153,"children":2154},{},[2155],{"type":23,"value":2156},"Vorbildlich ist schließlich auch die Art und Weise, wie er mit seinen Ängsten umging. Er ist ihnen nicht ausgewichen, sondern hat sie angenommen und existenziell durchlebt, um eine Lösung zu erarbeiten, ja zu erleiden, die dann universell den Menschen helfen sollte, ihre Ängste zu überwinden.",{"type":17,"tag":112,"props":2158,"children":2159},{"id":1652},[2160],{"type":23,"value":10},{"type":17,"tag":26,"props":2162,"children":2163},{},[2164],{"type":23,"value":2165},"Wie sollten Luther und der Beginn der Reformation 2017 angemessen gefeiert werden?",{"type":17,"tag":112,"props":2167,"children":2169},{"id":2168},"heinz-schilling-11",[2170],{"type":23,"value":1779},{"type":17,"tag":26,"props":2172,"children":2173},{},[2174],{"type":23,"value":2175},"Ohne protestantischen Triumphalismus: ökumenisch und zivilgesellschaftlich. Intellektuelle Grundlage muss die historische Analyse von Voraussetzungen und Folgen des Denkens und Handelns des Reformators sein, eine Analyse der historischen Gegebenheiten, um zu erkennen, was an der damals aufgebrochenen und langanhaltenden Feindschaft zwischen den christlichen Konfessionen historisch zufällig und damit heute nicht mehr bedeutsam und was tatsächlich im Kern unterschiedlich war und ist.",{"type":17,"tag":26,"props":2177,"children":2178},{},[2179],{"type":23,"value":2180},"Des Weiteren darf sich das Gedenken nicht auf einer Geburtstagsfeier der Lutheraner oder auch der Protestanten insgesamt beschränken. Vielmehr geht es um ein historisches Gedenken, das die Gesellschaft insgesamt anspricht. Auch und gerade diejenigen, die keiner Kirche angehören. Ihnen muss klar werden, dass die damaligen Entscheidungen grundlegend auch für ihre gegenwärtige intellektuelle und kulturelle Existenz waren.",{"type":17,"tag":26,"props":2182,"children":2183},{},[2184],{"type":23,"value":2185},"Ein tiefsitzender, gerade in der gegenwärtigen Lage in Europa schadender Mythos, ist endgültig abzulegen – nämlich das noch kürzlich im Leitartikel einer der führenden deutschen Tageszeitungen verbreitete Modernitätsmonopol des Protestantismus. Die Krise Europas sei leicht zu erklären: Die Krisenländer seien die katholischen und die florierenden Länder die protestantischen. Im Lichte einer sachlich soliden, historisch tiefdringenden Luther-Würdigung und Reformationswürdigung des Jahres 2017 sollte dieses Klischee ein für alle Mal verschwinden.",{"type":17,"tag":112,"props":2187,"children":2188},{"id":1711},[2189],{"type":23,"value":10},{"type":17,"tag":26,"props":2191,"children":2192},{},[2193],{"type":23,"value":2194},"Vielen Dank für das Gespräch.",{"type":17,"tag":26,"props":2196,"children":2197},{},[2198],{"type":23,"value":2199},"Die Bilder sind Impressionen aus Eisenach, Eisleben und Wittenberg. Copyright Adolf Stock",{"type":17,"tag":26,"props":2201,"children":2202},{},[2203],{"type":23,"value":2204},"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören.",{"title":8,"searchDepth":37,"depth":37,"links":2206},[2207,2208,2209,2210,2211,2212,2213,2214,2215,2216,2217,2218,2219,2220,2221,2222,2223,2224,2225,2226,2227,2228,2229,2230,2231],{"id":114,"depth":661,"text":10},{"id":1849,"depth":661,"text":1779},{"id":153,"depth":661,"text":10},{"id":1873,"depth":661,"text":1779},{"id":279,"depth":661,"text":10},{"id":1902,"depth":661,"text":1779},{"id":299,"depth":661,"text":10},{"id":1926,"depth":661,"text":1779},{"id":331,"depth":661,"text":10},{"id":1950,"depth":661,"text":1779},{"id":356,"depth":661,"text":10},{"id":1969,"depth":661,"text":1779},{"id":393,"depth":661,"text":10},{"id":1998,"depth":661,"text":1779},{"id":435,"depth":661,"text":10},{"id":2042,"depth":661,"text":1779},{"id":460,"depth":661,"text":10},{"id":2071,"depth":661,"text":1779},{"id":508,"depth":661,"text":10},{"id":2115,"depth":661,"text":1779},{"id":550,"depth":661,"text":10},{"id":2139,"depth":661,"text":1779},{"id":1652,"depth":661,"text":10},{"id":2168,"depth":661,"text":1779},{"id":1711,"depth":661,"text":10},"content:posts:adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation.md","posts/adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation.md",{"_path":2235,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":2236,"description":2237,"author":10,"headline":2238,"img":11,"img_copyright":2239,"youtube":2240,"date":2241,"body":2242,"_type":40,"_id":2630,"_source":42,"_file":2631,"_extension":44},"/posts/der-architekturhistoriker-jonas-geist-uber-das-bauhaus-und-die-bundesgewerkschaftsschule-in-bernau","Adolf Stock im Gespräch mit Jonas Geist über das Bauhaus und die Bundesschule des ADGB in Bernau","Johann Friedrich Geist ist am 4. Juni 1936 in Lübeck geboren. Er studierte Architektur an der TU-Berlin. Als Nachfolger von Julius Posener wurde er von 1977 bis 2004 Professor für Geschichte, Theorie und Kritik der Architektur an der Hochschule der Künste in Berlin (seit 2001 Universität der Künste).","Der Architekturhistoriker Jonas Geist über das Bauhaus und die Bundesschule des ADGB in Bernau","Matthias Seidel","https://www.youtube.com/embed/ZYqAjc1FIn4","2022-02-16T00:00:00.000Z",{"type":14,"children":2243,"toc":2602},[2244,2250,2254,2258,2263,2267,2272,2277,2281,2286,2290,2294,2299,2305,2310,2315,2319,2324,2329,2334,2338,2343,2348,2353,2357,2362,2367,2372,2376,2381,2386,2391,2396,2401,2405,2410,2415,2420,2425,2429,2434,2439,2444,2449,2454,2459,2463,2468,2473,2478,2482,2487,2492,2497,2502,2506,2511,2516,2521,2526,2530,2535,2540,2545,2550,2555,2559,2564,2569,2574,2578,2583,2588,2593,2598],{"type":17,"tag":57,"props":2245,"children":2247},{"id":2246},"der-architekturhistoriker-jonas-geist",[2248],{"type":23,"value":2249},"Der Architekturhistoriker Jonas Geist",{"type":17,"tag":26,"props":2251,"children":2252},{},[2253],{"type":23,"value":2237},{"type":17,"tag":57,"props":2255,"children":2256},{"id":69},[2257],{"type":23,"value":72},{"type":17,"tag":26,"props":2259,"children":2260},{},[2261],{"type":23,"value":2262},"Jonas Geist hat sich für den Erhalt der Bundesgewerkschaftsschule in Bernau eingesetzt. (Hannes Meyer und Hans Wittwer 1928 – 1930, die Schule gehört seit Juli 2017 zum UNESCO-Weltkulturerbe.) In diesem Kontext wurde das Interview geführt. Neben biografischen Anmerkungen geht es vor allen um die Charakterisierung der Bundesgewerkschaftsschule, um das Bauhaus um die Architektur der neuen Sachlichkeit, die Jonas Geist besonders am Herzen lag. Das vorliegende Interview, das 2002 in der Universität der Künste in Berlin geführt wurde, konnte nicht mehr autorisiert werden. Jonas Geist ist am 6. Januar 2009 gestorben.",{"type":17,"tag":57,"props":2264,"children":2265},{"id":80},[2266],{"type":23,"value":83},{"type":17,"tag":26,"props":2268,"children":2269},{},[2270],{"type":23,"value":2271},"Die Gewerkschaftsschule des ADGB in Bernau ist Weltkulturerbe. Feature von Adolf Stock vom 20. August 2002 im RBB unter dem Titel „Das vergessene Bauhaus. Die Bundesgewerkschaftsschule in Bernau“.",{"type":17,"tag":26,"props":2273,"children":2274},{},[2275],{"type":23,"value":2276},"Website der Bundesschule des Allgemeinen Deutschen Gewerkschaftsbundes (ADGB) in Bernau",{"type":17,"tag":57,"props":2278,"children":2279},{"id":1825},[2280],{"type":23,"value":1828},{"type":17,"tag":26,"props":2282,"children":2283},{},[2284],{"type":23,"value":2285},"Peter Steininger, Anja Guttenberger (Eds.): Architekturführer Bauhaus-Welterbe Bernau. Berlin (The green Box, Anja Lutz Art books) 2022",{"type":17,"tag":57,"props":2287,"children":2288},{"id":107},[2289],{"type":23,"value":110},{"type":17,"tag":112,"props":2291,"children":2292},{"id":114},[2293],{"type":23,"value":10},{"type":17,"tag":26,"props":2295,"children":2296},{},[2297],{"type":23,"value":2298},"Ich möchte zunächst fragen: Was ist für Sie das Bauhaus?",{"type":17,"tag":112,"props":2300,"children":2302},{"id":2301},"jonas-geist",[2303],{"type":23,"value":2304},"Jonas Geist",{"type":17,"tag":26,"props":2306,"children":2307},{},[2308],{"type":23,"value":2309},"Das Bauhaus ist für mich eine historische Angelegenheit, die in Weimar begann, dann nach Dessau ging und dann noch ein kurzes Gastspiel in Berlin gegeben hat. Und da meine Familiengeschichte mit dem Bauhaus zusammenhängt, weil mein Vater bei Klee gemalt hat, und meine Mutter an der Burg Giebichenstein in Halle Buchbindermeister war, ist das Thema Bauhaus bei uns an jedem freien Tag und an jeder freien Stunde Thema gewesen, sodass ich das nicht mehr hören konnte Nun habe ich aber einen schönen Abstand dazu inzwischen und jetzt kann ich da freier mit umgehen.",{"type":17,"tag":26,"props":2311,"children":2312},{},[2313],{"type":23,"value":2314},"Einige Themen davon sind mir natürlich näher gekommen. Das ist einmal das Versuchshaus in Weimar, dann der Neubau in Dessau. Und dann schließlich die große Schule von Hannes Meyer in Bernau, weil wir dort einen Verein zur Sicherung dieses Gebäudes gegründet haben.",{"type":17,"tag":112,"props":2316,"children":2317},{"id":153},[2318],{"type":23,"value":10},{"type":17,"tag":26,"props":2320,"children":2321},{},[2322],{"type":23,"value":2323},"Das Bauhaus hat ein bestimmtes Lebensgefühl vermittelt. Es gab hohe Ansprüche an Lebensqualität. War das für Sie spürbar, hat das ihre Sozialisation beeinflusst?",{"type":17,"tag":112,"props":2325,"children":2327},{"id":2326},"jonas-geist-1",[2328],{"type":23,"value":2304},{"type":17,"tag":26,"props":2330,"children":2331},{},[2332],{"type":23,"value":2333},"Sehr stark. Ich bin jetzt gerade dabei ein Kapitel über meinen Vater zu schreiben, weil es über seine pädagogische Arbeit ein kleines Heft oder Buch erscheinen soll, und dabei bin ich alles noch einmal durchgegangen, und meine Formulierung wäre, ich habe an meinen Eltern gespürt, wie sie gewissermaßen in diesen Zwischenkriegsjahren etwas angehoben worden sind. Das ist für mich das Bild. Also von den Erwartungen, den Lebenserwartungen dieser Region, die ja auf der Braunkohlenbasis eine Industrie entfaltet hat, die durch das Filtrierverfahren, das Produzieren von Benzin aufgrund von der Braunkohle, natürlich ein unheimliches Erwartungsgebiet gewesen ist für eine neue industrielle Entwicklung in Mitteldeutschland, die sich dann in der Nazi-Zeit noch einmal fortsetzte, Salzgitter und so weiter. Aber jedenfalls dieses Angehoben-worden-sein durch die Moderne ist mir selbst zu einem erinnernden Leitmotiv geworden. Ich kann mir das vorstellen, ich weiß, am Schicksal meiner Eltern kann ich genau verfolgen, was das hieß. Erwartung eines neue freieren und vor allen Dingen von Armut und von Krankheit befreiten Lebens, in kleinen, ganz kleinen familiären Einheiten, denn sie kamen beide aus großen Familien.",{"type":17,"tag":112,"props":2335,"children":2336},{"id":279},[2337],{"type":23,"value":10},{"type":17,"tag":26,"props":2339,"children":2340},{},[2341],{"type":23,"value":2342},"Ist das nicht auch eine Mittelstandsphantasie über die kleinen Leute?",{"type":17,"tag":112,"props":2344,"children":2346},{"id":2345},"jonas-geist-2",[2347],{"type":23,"value":2304},{"type":17,"tag":26,"props":2349,"children":2350},{},[2351],{"type":23,"value":2352},"Das ist es sicher, sagen wir mal in der Herkunftsgeschichte, ein kleiner handwerklich orientierter Mittelstand, der über die Erwartung und über die Gründung von Schulen, in denen von Designer bis hin zu Architekten ausgebildet wurden, das hat was Mittelständisches, und das hat natürlich im Dritten Reich dann auch wahnsinnige Folgen gehabt, denn gerade in diesem Mittelstand ist ja das Hauptpotenzial der SA-Führungsschichten zu suchen. Also das hat dann unheimliche Konsequenzen, und die versuche ich mir vorzustellen, in die versuche ich mich hineinzudenken. Ich glaube das ist folgenreich bis heute.",{"type":17,"tag":112,"props":2354,"children":2355},{"id":299},[2356],{"type":23,"value":10},{"type":17,"tag":26,"props":2358,"children":2359},{},[2360],{"type":23,"value":2361},"Viele, die nicht so intime Kenntnisse haben, denken, wenn sie Bauhaus hören, an eine bestimmte Architektur. Fragen wir so: Welche Rolle spielte das Bauhaus für die Architektur?",{"type":17,"tag":112,"props":2363,"children":2365},{"id":2364},"jonas-geist-3",[2366],{"type":23,"value":2304},{"type":17,"tag":26,"props":2368,"children":2369},{},[2370],{"type":23,"value":2371},"Dahinter steckt ja dieser Traum von der mittelalterlichen Bauhütte, so eine Art Kathedralbewusstsein, und das Kathedralbewusstsein, das man mit allen Kräften des Volkes oder der Bevölkerung oder der Stadtbewohner sich ein großes gemeinsames öffentliches Gebäude baut. Also sagen wir mal eine Kirche, wie der klare Ausdruck dafür ist, das überträgt sich in den 20er Jahren auf diese Bauhaus-Idee, in Weimar geht’s ja los. Und ich denke mal, das ist ein Leitmotiv, ein idealtypisches Leitmotiv eigentlich bis heute, und der Bau ist ein Motiv, was es über Jahrhunderte eigentlich tradiert ist, und das ist immer noch für viele ein Vorbild, selbst in der HDK, der Hochschule der Künste hier, sind solche Ideen weiter zu verfolgen nach dem Krieg, so etwas, oder Max Taut oder so. Nur heute hat das natürlich solche Perspektiven nicht mehr.",{"type":17,"tag":112,"props":2373,"children":2374},{"id":331},[2375],{"type":23,"value":10},{"type":17,"tag":26,"props":2377,"children":2378},{},[2379],{"type":23,"value":2380},"Ich würde gern über die Gewerkschaftsschule in Bernau sprechen. Könnten Sie zunächst den Charakter dieser Schule etwas konkretisieren?",{"type":17,"tag":112,"props":2382,"children":2384},{"id":2383},"jonas-geist-4",[2385],{"type":23,"value":2304},{"type":17,"tag":26,"props":2387,"children":2388},{},[2389],{"type":23,"value":2390},"Die Bernauer Gewerkschaftsschule, die von Hannes Meyer mit Studenten und allen möglichen Fachleuten aus seiner Umgebung, richtig auch selbst gebaut wurde, ist eigentlich eine Schule zur Weiterausbildung von Gewerkschaftsfunktionären, auf billigem Gelände, am Rande der großen Stadt, aber mit S-Bahn-Anschluss, sodass man zu Fuß dorthin kam, ohne Fahrzeug.",{"type":17,"tag":26,"props":2392,"children":2393},{},[2394],{"type":23,"value":2395},"Man muss sich das ja noch alles ohne Auto vorstellen. Und diese Gewerkschaftsschule ist eigentlich eine Art Kloster. Es ist ein weltliches Kloster, in dem man wohnte, in dem man Ausbildung erhielt, indem man was zu essen kriegte und in dem man schlafen konnte. Alle Funktionen des Lebens, des alltäglichen Lebens waren in diesem Haus wie in einem Kloster untergebracht. Man sollte aus dem alltäglichen gewerkschaftlichen Kampf ein paar Wochen, zwei Wochen ausscheiden und dort sich auf theoretische und praktische Fragen konzentrieren, diese Funktion hatte es, und das Gebäude ist auch so gebaut. Es hat quasi wie ein Waldweg einen inneren Gang. Dieser Waldweg, ich sag immer, der ist eigentlich so ähnlich wie die Waldwege, die da links und rechts in den Kieferschonungen auch vorhanden sind.",{"type":17,"tag":26,"props":2397,"children":2398},{},[2399],{"type":23,"value":2400},"So einen Weg hat er genommen, hat ihn abgeknickt nach vorne und nach hinten, in der Mitte sind die Schlafgruppen und am Ende sind die Ausbildungsräume, also Hörsäle und Sportanlagen und vorne sind abgeknickt die Lehrerhäuser und die großen Kanine und der Versammlungsraum. Also das ist eigentlich ein umbauter Waldweg. So würde ich es nach wie vor formulieren.",{"type":17,"tag":112,"props":2402,"children":2403},{"id":356},[2404],{"type":23,"value":10},{"type":17,"tag":26,"props":2406,"children":2407},{},[2408],{"type":23,"value":2409},"Mit dem Wald wurde ja schon immer Erziehung verbunden.",{"type":17,"tag":112,"props":2411,"children":2413},{"id":2412},"jonas-geist-5",[2414],{"type":23,"value":2304},{"type":17,"tag":26,"props":2416,"children":2417},{},[2418],{"type":23,"value":2419},"Der Wald als seelische Reinigungsanstalt, diese Funktion von Wandervogel bis X ist ja immer noch da. Und der Deutsche geht in den Wald, um sich zu sammeln und sich zu reinigen.",{"type":17,"tag":26,"props":2421,"children":2422},{},[2423],{"type":23,"value":2424},"Das kann man ja in Anführungsstrichen sehen, aber diese Funktion hat er jedenfalls in dieser Zeit auf jeden Fall gehabt, denn das ist nicht ohne die Wandervogelbewegung und all die naturköstlerischen Bewegungen zu sehen. Auch Bernau ist meines Erachtens ein Summe solcher in Deutschland funktionsfähigen und verbreiteten Momente der Lebensreform. Ganz allgemein gesagt, sich der Natur auszusetzen, mit ihr umzugehen zu lernen, Sport zu treiben, Bildungsgüter sich anzueignen, selbst zu kochen und so weiter, das ist in diesem Entwurf von Hannes Meyer drin, und das sieht auch so aus.",{"type":17,"tag":112,"props":2426,"children":2427},{"id":393},[2428],{"type":23,"value":10},{"type":17,"tag":26,"props":2430,"children":2431},{},[2432],{"type":23,"value":2433},"Nun war das architektonische Ergebnis doch eine Art Revolution. Das Haus ist ein Prototyp für eine gebaute Erziehungslandschaft.",{"type":17,"tag":112,"props":2435,"children":2437},{"id":2436},"jonas-geist-6",[2438],{"type":23,"value":2304},{"type":17,"tag":26,"props":2440,"children":2441},{},[2442],{"type":23,"value":2443},"Wenn Sie sich mal dieses erste Gebäude in Weimar ansehen, dieses Versuchshaus, das hat noch so etwas von einem orientalischen Wohnhaus um einen Hof rum, während das Dessauer Bauhaus schon so etwas wie die Adaption des Industriebaues ist, also eine Ästhetisierung des Industriebaues, so haben sie in Bernau eine freie asymmetrische Komposition eines Gebäudes, das gibt es sonst gar nicht.",{"type":17,"tag":26,"props":2445,"children":2446},{},[2447],{"type":23,"value":2448},"Alle Gebäude um sie herum, auch hier in Berlin, sind immer symmetrisch gewesen. Linke Seite, rechte Seite, jede Kirche ist so gebaut und dort ist eigentlich – das ist für mich das Tollste – zum ersten Mal mit der Asymmetrie gespielt. Das heißt, dass jedes Gebäudeteil, jede Funktion so groß und so gestaltet wird, wie es aus seiner funktionalen Notwendigkeit her sich anbietet. Und das teilt sich bei der Besichtigung und bei dem Besuch auch mit.",{"type":17,"tag":26,"props":2450,"children":2451},{},[2452],{"type":23,"value":2453},"Das Gebäude liegt mitten in der Landschaft. Es nimmt die Naturbesonderheiten wie den kleinen Teich und all diese Dinge auf und es gestaltet in sich jede Funktionsgruppe, also Bildung oder Schulung oder Schlafen in ganz unterschiedlicher Gestaltung auf. Also, das ist ganz toll, wie man das im Einzelnen verfolgen kann.",{"type":17,"tag":26,"props":2455,"children":2456},{},[2457],{"type":23,"value":2458},"Da gehen bei Hannes Meyer auch die jüngsten Forschungsergebnisse zur Psychologie, zum Umgang mit Klimaten, mit Licht und Schatten ein, wie sie zum Beispiel in der Universität in Leipzig entwickelt sind und so. Das nimmt er alles mit auf und baut es mit ein und versucht es umzusetzen und das auch als pädagogisches Projekt, denn es ist ja mit Studenten gemacht. Das muss man sich heute mal klarmachen. Das war für uns immer in früheren Jahrzehnten ein großes Vorbild: Hannes Meyer baut eine Schule mit Studenten. Das hätten wir auch gerne gemacht, aber dazu hatten wir leider keine Gelegenheit.",{"type":17,"tag":112,"props":2460,"children":2461},{"id":435},[2462],{"type":23,"value":10},{"type":17,"tag":26,"props":2464,"children":2465},{},[2466],{"type":23,"value":2467},"In Ulm, das Schulgebäude von Max Bill, hat das Beziehung zu Bernau?",{"type":17,"tag":112,"props":2469,"children":2471},{"id":2470},"jonas-geist-7",[2472],{"type":23,"value":2304},{"type":17,"tag":26,"props":2474,"children":2475},{},[2476],{"type":23,"value":2477},"Ulm reflektiert diese Hannes Meyersche Ideologie, die des Umsetzens aller funktionalen Momente. Ulm folgt dem, aber ich denke mal, Ulm hat nicht so ein Bild entwickelt. Es hat zwar auch so eine Art Hanglage und die Raumfolgen folgen Wegesystemen, aber trotzdem ist es nie zu so einem Bild gekommen, wie wir es von den früheren Bauhaus-Gebäuden her gewöhnt sind. Also die Verbildlichung hat nicht stattgefunden.",{"type":17,"tag":112,"props":2479,"children":2480},{"id":460},[2481],{"type":23,"value":10},{"type":17,"tag":26,"props":2483,"children":2484},{},[2485],{"type":23,"value":2486},"Wie kommt es, dass das Gebäude von Hannes Meyer im öffentlichen Bewusstsein so weggerutscht ist, dass es ein geringeres Image hat als die Ikone in Dessau?",{"type":17,"tag":112,"props":2488,"children":2490},{"id":2489},"jonas-geist-8",[2491],{"type":23,"value":2304},{"type":17,"tag":26,"props":2493,"children":2494},{},[2495],{"type":23,"value":2496},"Hannes Meyer, der als Waise in Basel aufgewachsen ist, ich habe mir extra dieses Kloster, wo er aufgewachsen ist, mal angeguckt. Ich dachte, dass er daher was hätte. Ist aber nicht der Fall. Ich möchte mal sagen, er ist durch seine politische, geradlinig politische Ausrichtung sich der sozialistischen, kommunistischen Bewegung in Europa anzuschließen, ist er natürlich dann nach dem Krieg in Verruf geraten und man hat ihn als, in dieses Paket des Bösen an sich platziert, und über Hannes Meyer konnte man eigentlich erst in der späten DDR-Zeit wieder richtig reden.",{"type":17,"tag":26,"props":2498,"children":2499},{},[2500],{"type":23,"value":2501},"Basel wollte sowieso nichts mit ihm zu tun haben, denn das war ein Abtrünniger, und in der Bundesrepublik über Hannes Meyer zu reden war so gut wie nicht möglich. Also erst in der DDR und dann mit dem kleinen ersten Band im Verlag der Kunst ging eine Hannes-Meyer-Rezeption los, die sich sehen lassen konnte, die also auch das zurechtrückte, was das für ein toller Versuch war, das Bauwesen, sagen wir mal zu revolutionieren, durch Beachtung aller Umstände des Lebens. Das finde ich immer noch das Tollste an ihm.",{"type":17,"tag":112,"props":2503,"children":2504},{"id":508},[2505],{"type":23,"value":10},{"type":17,"tag":26,"props":2507,"children":2508},{},[2509],{"type":23,"value":2510},"Welches Resümee würden Sie denn ziehen, welche Bedeutung hat die Gewerkschaftsschule heute?",{"type":17,"tag":112,"props":2512,"children":2514},{"id":2513},"jonas-geist-9",[2515],{"type":23,"value":2304},{"type":17,"tag":26,"props":2517,"children":2518},{},[2519],{"type":23,"value":2520},"Nach langem hin und her wird sie ja restauriert, was ich sehr gut finde. Es wird auch einem verwandten Zweck zugeführt.",{"type":17,"tag":26,"props":2522,"children":2523},{},[2524],{"type":23,"value":2525},"Also wieder eine Art klösterliche Ausbildungsstätte werden und man wird sicher auch die Gartenpartien, die ja ebenso interessant sind, restaurieren. Aber ich denke mal, man könnte sie als Teil einer allgemeineren Ausbildungsstätte begreifen, deren Umstände noch gar nicht richtig erforscht ist. Ich sehe in den bisherigen Publikationen, erst den Anfang dieser gedachten Architektur von Hannes Meyer, die Lebensumstände die alltagskulturellen Umstände mit einzubeziehen in die Planung. Darin liegt der Vorbildcharakter dieses Gebäudes und das ist noch gar nicht richtig im Bewusstsein.",{"type":17,"tag":112,"props":2527,"children":2528},{"id":550},[2529],{"type":23,"value":10},{"type":17,"tag":26,"props":2531,"children":2532},{},[2533],{"type":23,"value":2534},"Ich möchte noch auf ein anderes Thema zu sprechen kommen. Das Bauhaus wurde in den 50er Jahren auch kritisiert. Es gab den Streit mit dem Kölner Architekten Rudolf Schwarz.",{"type":17,"tag":26,"props":2536,"children":2537},{},[2538],{"type":23,"value":2539},"Als nach dem Krieg das Bauhaus aus Amerika wieder nach Deutschland kam, war Kritik am Bauhaus fast unmöglich. Können Sie sich an diese Zeit erinnern?",{"type":17,"tag":112,"props":2541,"children":2543},{"id":2542},"jonas-geist-10",[2544],{"type":23,"value":2304},{"type":17,"tag":26,"props":2546,"children":2547},{},[2548],{"type":23,"value":2549},"Das Bauhaus war lange Zeit so etwas, wie unter der Decke wurde darüber geredet. Dann wurde es offiziell, dann wurde das unter der Emigrationsgeschichte gelesen, dann wurde es gelesen unter der Rückkunft oder der Rückankunft nach dem Krieg von ehemaligen Bauhäuslern. Dann kam der Versuch mit Ulm, es zu ersetzen, was ja kläglich gescheitert ist an der Politik.",{"type":17,"tag":26,"props":2551,"children":2552},{},[2553],{"type":23,"value":2554},"Und erst dann, ganz allmählig wurde das Umfeld und die Bedeutung dieses Schulversuches, da sag ich mal, herausgekratzt. Also ich möchte es so sehen, die wissenschaftliche Erforschungsgeschichte ist erst in den Anfängen, und viele Bereiche, über die Bedeutung von Josef Alberts und viele andere, sind noch gar nicht so richtig zurechtgerückt in ihrem Verhältnis zu anderen. Es ist zu sehr majorisiert von führenden Personen wie Gropius und die zweite und die dritte Riege dahinter. Ich glaube, dass wir noch kein wirklich geschlossenes Bild des Bauhauses bis heute haben.",{"type":17,"tag":112,"props":2556,"children":2557},{"id":1652},[2558],{"type":23,"value":10},{"type":17,"tag":26,"props":2560,"children":2561},{},[2562],{"type":23,"value":2563},"Geht das überhaupt? Max Bill hat mir mal gesagt, das Bauhaus sei nur ein Name, wo sich alles Disparate zusammenfindet.",{"type":17,"tag":112,"props":2565,"children":2567},{"id":2566},"jonas-geist-11",[2568],{"type":23,"value":2304},{"type":17,"tag":26,"props":2570,"children":2571},{},[2572],{"type":23,"value":2573},"Wenn Sie mal heute eine neue Schule gründen würden, in der Ausbildung, dann würden Sie genau diese Probleme bekommen. Wie kann man mit so etwas umgehen, zumal das Bauwesen in seiner führenden Rolle in der Gesellschaft eigentlich so nicht mehr existiert. Heute sind die Bauvorgänge zerlegt, in Teilleistungen, die alle von Spezialfirmen erledigt werden. Und da eigentliche Entwerfen, das Entwerfen einer Gesellschaft oder einer, oder sagen wir mal eines neuen Zusammenhanges, der ist nicht mehr in einer Hand, den würden Sie auch gar nicht in ihre Hand bekommen. Da hat sich die Gesellschaft vollständig geändert, und insofern bleibt es ein schwindender Traum aus der Zwischenkriegszeit.",{"type":17,"tag":112,"props":2575,"children":2576},{"id":1711},[2577],{"type":23,"value":10},{"type":17,"tag":26,"props":2579,"children":2580},{},[2581],{"type":23,"value":2582},"Als das Bauhaus von Weimar nach Dessau ging, gab es auch eine inhaltliche Zäsur. Viele Bauhäusler sind nicht mit nach Dessau gegangen, sondern blieben in Weimar oder gingen an die Burg Giebichenstein nach Halle.",{"type":17,"tag":112,"props":2584,"children":2586},{"id":2585},"jonas-geist-12",[2587],{"type":23,"value":2304},{"type":17,"tag":26,"props":2589,"children":2590},{},[2591],{"type":23,"value":2592},"Also Weimar – ganz grob – ist ja keine Industriestadt, sondern eine kleine Residenzstadt. Dessau war aber schon ganz anders, denn im Süden von Dessau liegt Leuna und Buna, wo die IG Farben riesige Chemieanlagen errichteten, um von der Artillerie aus Frankreich sicher zu sein. Sie gingen vom Rhein weiter östlich ins mitteldeutsche Gebiet. Die Braunkohlebasis habe ich schon erwähnt, und die Kali-Industrie und so weiter. Da sind aber dann die Junkers-Werke als große Flugzeugwerke, die eben Wohnungen für Arbeiter brauchen, die Designer brauchen, die Entwerfer brauchen und dieser Schub ist die Basis für das Bauhaus in Dessau.",{"type":17,"tag":26,"props":2594,"children":2595},{},[2596],{"type":23,"value":2597},"Das ist ganz analog zu der großen Siedlungsarbeit von Hannes Meyer in Frankfurt. Da war es auch so, dass die Chemieindustrie im Frankfurter Raum Wohnungen für Arbeiter brauchte. Das ist die Basis für dieses große Experiment, wenn das nicht da ist, bleibt es ein ästhetisches Spielchen für begüterte Leute, die ihre Kinder zu einer lustigen Kunstausstellung verhelfen wollen. In Berlin ist das eigentlich nur noch Fragment. Aber der Vergleich Dessau zu Frankfurt meines Erachtens erhellt den Zusammenhang. Wenn die Industrie nicht sagt, wir brauchen Leute, die gut ausgebildet sind, und wir haben ja heute ähnliche Verhältnisse im Computer-Zusammenhang, wir haben keine ausgebildeten Leute und wir müssen die Ausbildung eigentlich selbst organisieren. Wenn ich die nicht haben will, dann passiert auch nichts. Und das verbindet eigentlich im diesem Falle in den zwanziger Jahren die Chemieindustrie als Entwicklungsbasis für das moderne Leben bis heute.",{"type":17,"tag":26,"props":2599,"children":2600},{},[2601],{"type":23,"value":2204},{"title":8,"searchDepth":37,"depth":37,"links":2603},[2604,2605,2606,2607,2608,2609,2610,2611,2612,2613,2614,2615,2616,2617,2618,2619,2620,2621,2622,2623,2624,2625,2626,2627,2628,2629],{"id":114,"depth":661,"text":10},{"id":2301,"depth":661,"text":2304},{"id":153,"depth":661,"text":10},{"id":2326,"depth":661,"text":2304},{"id":279,"depth":661,"text":10},{"id":2345,"depth":661,"text":2304},{"id":299,"depth":661,"text":10},{"id":2364,"depth":661,"text":2304},{"id":331,"depth":661,"text":10},{"id":2383,"depth":661,"text":2304},{"id":356,"depth":661,"text":10},{"id":2412,"depth":661,"text":2304},{"id":393,"depth":661,"text":10},{"id":2436,"depth":661,"text":2304},{"id":435,"depth":661,"text":10},{"id":2470,"depth":661,"text":2304},{"id":460,"depth":661,"text":10},{"id":2489,"depth":661,"text":2304},{"id":508,"depth":661,"text":10},{"id":2513,"depth":661,"text":2304},{"id":550,"depth":661,"text":10},{"id":2542,"depth":661,"text":2304},{"id":1652,"depth":661,"text":10},{"id":2566,"depth":661,"text":2304},{"id":1711,"depth":661,"text":10},{"id":2585,"depth":661,"text":2304},"content:posts:der-architekturhistoriker-jonas-geist-uber-das-bauhaus-und-die-bundesgewerkschaftsschule-in-bernau.md","posts/der-architekturhistoriker-jonas-geist-uber-das-bauhaus-und-die-bundesgewerkschaftsschule-in-bernau.md",1731613551376]