[{"data":1,"prerenderedAt":812},["Reactive",2],{"content-query-D4zSmevvFl":3},[4,23,33],{"_path":5,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":9,"description":8,"author":10,"img":11,"body":12,"_type":18,"_id":19,"_source":20,"_file":21,"_extension":22},"/posts/adolf-stock-im-gesprach-mit-annemarie-jaeggi-uber-egon-eiermann","posts",false,"","Die Kunsthistorikerin und Direktorin des Bauhaus-Archivs Annemarie Jaeggi über den Architekten Egon Eiermann","Adolf Stock","/images/posts/people/38d615_1269f34efec34824a663e32c5eabf42e~mv2.jpg",{"type":13,"children":14,"toc":15},"root",[],{"title":8,"searchDepth":16,"depth":16,"links":17},2,[],"markdown","content:posts:adolf-stock-im-gespräch-mit-annemarie-jaeggi-über-egon-eiermann.md","content","posts/adolf-stock-im-gespräch-mit-annemarie-jaeggi-über-egon-eiermann.md","md",{"_path":24,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":25,"description":8,"author":10,"img":26,"body":27,"_type":18,"_id":31,"_source":20,"_file":32,"_extension":22},"/posts/adolf-stock-im-gesprach-mit-dem-neurologen-ernst-poppel-uber-kunst-und-asthetik","Der Neurologe Ernst Pöppel über Kunst, Ästhetik und das Gute, Schöne und Wahre","/images/posts/people/38d615_3a15e803d5da4d4c88a28115b90ae878~mv2.jpg",{"type":13,"children":28,"toc":29},[],{"title":8,"searchDepth":16,"depth":16,"links":30},[],"content:posts:adolf-stock-im-gespräch-mit-dem-neurologen-ernst-pöppel-über-kunst-und-ästhetik.md","posts/adolf-stock-im-gespräch-mit-dem-neurologen-ernst-pöppel-über-kunst-und-ästhetik.md",{"_path":34,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":35,"description":36,"author":10,"img":37,"img_copyright":38,"youtube":39,"body":40,"_type":18,"_id":810,"_source":20,"_file":811,"_extension":22},"/posts/adolf-stock-im-gesprach-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko","Der ukrainische Literaturwissenschaftler und Publizist Jurko Prochasko über Lemberg als ein bedeutendes Zentrum in Mitteleuropa","Jurko Prochasko ist am 28. April 1970 in Iwano-Frankiwsk in der Westukraine geboren. Germanistikstudium in Lemberg. Seit 1993 arbeitet er als Literaturwissenschaftler am Institut für Literaturforschung der Ukrainischen Akademie in Lemberg. Ausbildung als Psychoanalytiker. Während der Orangen Revolution 2004 gehörte er zu den Aktivisten auf dem KiewerMajdan. Forschungsaufenthalte in Österreich und Deutschland. Seit 2010 Mitglied der Sächsischen Akademie der Künste. Prochasko lebt und arbeitet in Lemberg.ohannes Stüttgen ist am 24. J.","/images/posts/people/38d615_5d0074b360f4485aab087e170b373ac0~mv2.jpg","Nils Mertens","https://www.youtube.com/embed/6oFLyiC_LT4",{"type":13,"children":41,"toc":781},[42,51,56,62,67,72,78,94,108,119,125,131,136,142,147,156,161,166,171,176,183,188,193,198,203,208,215,220,225,230,235,240,245,250,257,262,267,272,277,282,287,292,297,302,309,314,319,324,329,334,339,344,349,354,361,366,371,376,381,388,393,398,403,410,415,420,425,430,435,440,445,450,457,462,467,472,477,482,487,494,499,504,509,514,519,526,531,536,541,546,551,556,561,566,571,576,581,588,593,598,603,608,613,618,623,630,635,640,645,650,657,662,667,672,677,682,687,692,697,702,707,712,719,724,729,734,741,746,751,756,761,766,771,776],{"type":43,"tag":44,"props":45,"children":47},"element","h1",{"id":46},"der-literaturwissenschaftler-und-publizist-jurko-prochasko",[48],{"type":49,"value":50},"text","Der Literaturwissenschaftler und Publizist Jurko Prochasko",{"type":43,"tag":52,"props":53,"children":54},"p",{},[55],{"type":49,"value":36},{"type":43,"tag":44,"props":57,"children":59},{"id":58},"hintergrund",[60],{"type":49,"value":61},"Hintergrund",{"type":43,"tag":52,"props":63,"children":64},{},[65],{"type":49,"value":66},"Auf Initiative des Deutschen Kulturforums östliches Europas ist im September 2015 eine Gruppe Journalisten nach Breslau und Lemberg gereist. Ziel war, mehr über den kulturellen Hintergrund dieser beiden Städte zu erfahren, die vor allem nach dem Zweiten Weltkrieg eng miteinander verwoben sind. Viele Lemberger fanden damals in Breslau eine neue Heimat. In diesem Zusammenhang habe ich ein Interview mit Juro Prochasko über Lemberg geführt, dass hier erstmals in voller Länge veröffentlicht wird und dessen grundlegende Bedeutung mir selbst erst durch den Krieg in der Ukraine vollständig bewusst wurde. Wir Westeuropäer wissen oft nur sehr wenig über Ost- und Mitteleuropa. Ein Versäumnis, das dringend einer Korrektur bedarf. Aufgrund der Ereignisse in der Ukraine konnte das Interview nicht autorisiert werden.",{"type":43,"tag":52,"props":68,"children":69},{},[70],{"type":49,"value":71},"Ich danke Nils Mertens, Teilnehmer der Pressefahrt, für die großzügige Unterstützung bei der Bebilderung des Interviews. Alle anderen Bilder Copyright Adolf Stock.",{"type":43,"tag":44,"props":73,"children":75},{"id":74},"links",[76],{"type":49,"value":77},"Links",{"type":43,"tag":52,"props":79,"children":80},{},[81,83,92],{"type":49,"value":82},"Sendung von Adolf Stock ",{"type":43,"tag":84,"props":85,"children":89},"a",{"href":86,"rel":87},"http://www.deutschlandfunkkultur.de/kulturhauptstadt-2016-literarisch-breslau-das-neu-entdeckte-102.html",[88],"nofollow",[90],{"type":49,"value":91},"„Breslau – Das neu entdeckte Babylon“",{"type":49,"value":93}," über Breslau und Lemberg, Deutschlandfunk Kultur am 15.01.2016.",{"type":43,"tag":52,"props":95,"children":96},{},[97,99,106],{"type":49,"value":98},"Oder: Hier können Sie die Sendung auch hören „",{"type":43,"tag":84,"props":100,"children":103},{"href":101,"rel":102},"http://www.torial.com/adolf.stock/portfolio/153340",[88],[104],{"type":49,"value":105},"Torial: Breslau - Das neu entdeckte Babylon",{"type":49,"value":107},"“.",{"type":43,"tag":52,"props":109,"children":110},{},[111,113],{"type":49,"value":112},"Mein Interview mit Stanisław Lem auf dieser Plattform: ",{"type":43,"tag":84,"props":114,"children":116},{"href":115},"/posts/adolf-stock-im-gespr%C3%A4ch-mit-stanislaw-lem-%C3%BCber-utopien-und-die-folgen-des-umbruchs-in-ost-und-west",[117],{"type":49,"value":118},"Adolf Stock im Gespräch mit Stanislaw Lem über Utopien und die Folgen des Umbruchs in Ost und West",{"type":43,"tag":44,"props":120,"children":122},{"id":121},"das-interview",[123],{"type":49,"value":124},"Das Interview",{"type":43,"tag":126,"props":127,"children":129},"h3",{"id":128},"adolf-stock",[130],{"type":49,"value":10},{"type":43,"tag":52,"props":132,"children":133},{},[134],{"type":49,"value":135},"Herr Prochasko, ich möchte mit Ihnen über die Rolle Lembergs für Mitteleuropa sprechen und auch über die reich vorhandene Literatur in ihrer Region.",{"type":43,"tag":126,"props":137,"children":139},{"id":138},"jurko-prochasko",[140],{"type":49,"value":141},"Jurko Prochasko",{"type":43,"tag":52,"props":143,"children":144},{},[145],{"type":49,"value":146},"Wenn wir auf die Stadt Lemberg, auf die Namen von Lemberg schauen, dann gibt es sehr viele Bezeichnungen von dieser Stadt. Ursprünglich hieß diese Stadt Lwihorod und dann hieß es einfach Lwiw und dann  Lemburg, und dann Lemburga, und Lwów und dann hieß es plötzlich Lemberg. Und dann hieß es wieder Lwów, auf lateinisch Leopolis, auf Sanskrit heißt diese Stadt Singapur.",{"type":43,"tag":52,"props":148,"children":149},{},[150],{"type":43,"tag":151,"props":152,"children":155},"img",{"alt":153,"src":154},"autos","/images/posts/pictures/38d615_3077f5f01ced485c808efe444f70da7f~mv2.webp",[],{"type":43,"tag":52,"props":157,"children":158},{},[159],{"type":49,"value":160},"Das führt uns in eine Thematik, aber auch Problematik von Lemberg, die sehr wesentlich ist, um diese Stadt zu verstehen. Das ist diese Problematik von Drinnen und Draußen, von Exklusion und Inklusion, von Dazugehören und Nicht-Dazuzugehören. Von „Bürger der Stadt zu sein“ oder „kein Bürger dieser Stadt zu sein“.",{"type":43,"tag":52,"props":162,"children":163},{},[164],{"type":49,"value":165},"Das ist ganz entscheidend, denn bis heute hat diese Stadt ihre größte Legitimierung als europäische Stadt. Sie definiert sich natürlich und selbstverständlich als europäische Stadt.",{"type":43,"tag":52,"props":167,"children":168},{},[169],{"type":49,"value":170},"Bruno Schulz spricht von der „genialen Epoche“, also ihrer goldenen Zeit, ihre besten, ihrer allerbesten Zeit, also der Habsburger Zeit. Lemberg versteht sich bis heute als Erbe der Habsburger, des Habsburger Reiches, obwohl diese Stadt nur verhältnismäßig kurz zum Habsburger Reich gehörte, keine 150 Jahre.",{"type":43,"tag":52,"props":172,"children":173},{},[174],{"type":49,"value":175},"Aber aus dieser Zeit und aus dieser Materie wurde ein tragender Mythos gemacht. Wenn man jeden durchschnittlichen Lemberger oder auch Ukrainer fragt: Was ist Lemberg für euch? Dann bekommt man sofort die Antwort: Lemberg war „k. und k.“, Lemberg war Habsburg, und es ist aus vielen Gründen sehr wichtig zu verstehen, warum es so ist.",{"type":43,"tag":52,"props":177,"children":178},{},[179],{"type":43,"tag":151,"props":180,"children":182},{"alt":153,"src":181},"/images/posts/pictures/38d615_206efbd383bd46f88570f18716dcb462~mv2.webp",[],{"type":43,"tag":52,"props":184,"children":185},{},[186],{"type":49,"value":187},"Es geht natürlich auch um die exzeptionelle Schönheit der Bausubstanz in Lemberg. Lemberg war nicht nur irgendeine Stadt innerhalb der riesigen Donaumonarchie, sondern das war die Landeshauptstadt, also eine ganz wichtige Stadt, die Hauptstadt der größten Provinz, des größten Kronlandes.",{"type":43,"tag":52,"props":189,"children":190},{},[191],{"type":49,"value":192},"Unsere Zuversicht, zu Europa zu gehören, wurde mehrmals und sehr mächtig untergraben, unterminiert und zerstört. Sie wurde erstens durch das gesamte sowjetische Regime mächtig zerstört. Aber es geht auch um die Zeit der Europäischen Union, die uns sehr deutlich zeigt, dass mit Schengen Europa endet, und dann ganz neue Regelungen beginnen. Also für uns ist dieses europäische Selbstverständnis überhaupt keine Selbstverständlichkeit. Wir müssen erhebliche symbolische, materielle, mentale, seelische, psychische Ressourcen immer wieder aufbringen, um uns selber zu überzeugen, dass wir natürlich zu Europa gehören, dazugehören, in dieser oder anderen Form.",{"type":43,"tag":52,"props":194,"children":195},{},[196],{"type":49,"value":197},"Natürlich gehören wir zu Europa, aber natürlich auch nicht. Diese allgegenwärtige, substanzielle, materielle Präsenz dieser Architektur ist das, was uns sozusagen minütlich und täglich daran erinnert, dass wir uns in einem europäischen Kulturkreis befinden, und das wird gerade so geschätzt an Lemberg.",{"type":43,"tag":126,"props":199,"children":201},{"id":200},"adolf-stock-1",[202],{"type":49,"value":10},{"type":43,"tag":52,"props":204,"children":205},{},[206],{"type":49,"value":207},"Wir sitzen hier in einem Lokal und gegenüber der Kirche „Maria im Schnee“. Es ist Gottesdienst, und die Gläubigen stehen bis auf den Vorplatz der Kirche, um dem Gottesdienst zu folgen.",{"type":43,"tag":52,"props":209,"children":210},{},[211],{"type":43,"tag":151,"props":212,"children":214},{"alt":153,"src":213},"/images/posts/pictures/38d615_e864e988e761474ea20767d15d413b32~mv2.webp",[],{"type":43,"tag":126,"props":216,"children":218},{"id":217},"jurko-prochasko-1",[219],{"type":49,"value":141},{"type":43,"tag":52,"props":221,"children":222},{},[223],{"type":49,"value":224},"Ja, die Kirche ist griechisch-katholisch, das erklärt sich so, dass der Ritus und die ganzen Inhalte und der Gottesdienst und der Kalender, die sind östlich, also griechisch, aber katholisch ist es, weil mit Rom uniert und der Papst als Kirchenoberhaupt anerkannt wird.",{"type":43,"tag":126,"props":226,"children":228},{"id":227},"adolf-stock-2",[229],{"type":49,"value":10},{"type":43,"tag":52,"props":231,"children":232},{},[233],{"type":49,"value":234},"Wenn man über Lemberg redet, ist man schnell bei Maria Theresia und Kaiser Joseph II. Ohne Habsburg lässt sich Lemberg nicht verstehen.",{"type":43,"tag":126,"props":236,"children":238},{"id":237},"jurko-prochasko-2",[239],{"type":49,"value":141},{"type":43,"tag":52,"props":241,"children":242},{},[243],{"type":49,"value":244},"Das Ansinnen des Josephinismus war, die Kulturszenen komplett auszutauschen. Es sollte eine wirklich neue Kultur entstehen, damit diese neue Kultur, diese deutschsprachige aufgeklärte Kultur auch dann eine neue Identität hat. Man wusste ja, man hat es hier nicht mit Deutschen zu tun, sondern mit Polen, Ruthenen und Juden.",{"type":43,"tag":52,"props":246,"children":247},{},[248],{"type":49,"value":249},"Und man wusste auch, dass es zwei Arten von Juden hier gibt. Einerseits die orthodoxen Juden und dann die sogenannten aufgeklärten, die fortschrittlichen Juden, die Maskilim, also die Anhänger der Haskala. Und dann gab es die Armenier, obwohl die Armenier schon damals ziemlich stark polonisiert waren. Von allen ethnisch-religiösen Gruppen wurden die Armenier am frühesten polonisiert. Und es heißt, dass diese Armenier dann als Polen sozusagen in den Jahren 1945/46 übersiedelt umgesiedelt in die Volksrepublik Polen wurden und vielleicht auch deportiert.",{"type":43,"tag":52,"props":251,"children":252},{},[253],{"type":43,"tag":151,"props":254,"children":256},{"alt":153,"src":255},"/images/posts/pictures/38d615_a6c43b64399a4d3c9f7d0c833ca877d2~mv2.webp",[],{"type":43,"tag":52,"props":258,"children":259},{},[260],{"type":49,"value":261},"Um diesem sehr bunten Publikum einen neuen passablen, einheitlichen Namen zu verpassen, wurde diese galizische Identität erfunden. Es wurden neue Zeitschriften gegründet, durch diese österreichische Administrationstätigkeiten. Es wurde eine Tageszeitung gegründet. Sie erschien in den ersten Jahren auf Französisch, und dann erst einige Jahre später hat man sie eingedeutscht oder verdeutscht und dann auf Deutsch und auf Polnisch herausgegeben.",{"type":43,"tag":52,"props":263,"children":264},{},[265],{"type":49,"value":266},"Man hat neue Verlage gegründet. Aus Wien kam mit dieser frühen österreichischen Administration auch ein Verleger, der hieß Anton Piller, er gründete den „Verlag Piller“, und war dann der Herausgeber von etlichen offiziellen Büchern, von Dekreten, Kundmachungen, amtlicher Literatur und so weiter. Aber auch von Universitätsbüchern, Lehrbüchern und Schulbüchern.",{"type":43,"tag":52,"props":268,"children":269},{},[270],{"type":49,"value":271},"Das heißt, ganze Institutionen wurden neu konzipiert. Also das deutsche Kulturleben aus Wien wurde hierher übertragen, wie das Verlagswesen, die Zeitungen, und dann kam auch die Deutsche Universität.",{"type":43,"tag":52,"props":273,"children":274},{},[275],{"type":49,"value":276},"Unter den Professoren der Universität gab es auch viele, die sich literarisch betätigt hatten. Und zwar nicht nur als Übersetzer, sondern auch als Autoren. Sie haben auch Stücke geschrieben für dieses frühe österreichische Theater im ehemaligen Franziskanerkloster.",{"type":43,"tag":52,"props":278,"children":279},{},[280],{"type":49,"value":281},"Das sind heute natürlich alles sehr wenig bedeutende Autoren. Aber dann gab es noch eine andere Gattung der Literatur. Wenn man annimmt, dass sich so etwas entwickelte wie eine übernationale galizische Literatur, wenn man von Galizien nicht nur von einer Literaturlandschaft spricht, wo es mehrere Literaturen in mehreren Sprachen gab, sondern wenn man vermutet, dass es so etwas gab wie eine gesamt-galizische Literatur tatsächlich, eine Literatur, die nicht an Sprache gebunden war, sondern vielmehr an Institutionen, an Praktiken, an Denkweisen, Schreibweisen und an diese von der österreichischen Administration sehr tüchtig gepflegte neue Galizische Identität.",{"type":43,"tag":126,"props":283,"children":285},{"id":284},"adolf-stock-3",[286],{"type":49,"value":10},{"type":43,"tag":52,"props":288,"children":289},{},[290],{"type":49,"value":291},"Das deutsche, das europäische Lemberg ist ein Produkt des aufgeklärten Absolutismus des späten 18. Jahrhunderts?",{"type":43,"tag":126,"props":293,"children":295},{"id":294},"jurko-prochasko-3",[296],{"type":49,"value":141},{"type":43,"tag":52,"props":298,"children":299},{},[300],{"type":49,"value":301},"Die Aufklärung war damals so ein Argument für alles. Aufklärung war Legitimation zur Macht, Aufklärung war Legitimation für intellektuelle Tätigkeit, für eine Einstellung, für eine Gesinnung, für eine Haltung.",{"type":43,"tag":52,"props":303,"children":304},{},[305],{"type":43,"tag":151,"props":306,"children":308},{"alt":153,"src":307},"/images/posts/pictures/38d615_d6a355bed05442939f55f5e1828f5b97~mv2.webp",[],{"type":43,"tag":52,"props":310,"children":311},{},[312],{"type":49,"value":313},"Wer aufgeklärt war, der war modern und fortschrittlich, und wer nicht aufgeklärt war, war passé, das war kein Europa, das war keine Zivilisation. Es gibt ein wunderbares Buch von Larry Wolff „Inventing Eastern Europe“, wo er zeigt, wie damals, ab dem späten 18. Jahrhundert, das Konzept Osteuropa erfunden und konstruiert wurde.",{"type":43,"tag":52,"props":315,"children":316},{},[317],{"type":49,"value":318},"Und bei diesem ganzen Unterfangen, das man dann die Teilungen Polens nannte, spielte die Idee der Aufklärung eine immense, eine führende Rolle als ein intellektuelles Konstrukt.",{"type":43,"tag":52,"props":320,"children":321},{},[322],{"type":49,"value":323},"Die angeblich aufgeklärten Großmächten – Preußen, Habsburg und Russland – gegen das scheinbar rückständige, hinterländische, barbarische, unzivilisierte, weil eben nicht aufgeklärte Polen.",{"type":43,"tag":52,"props":325,"children":326},{},[327],{"type":49,"value":328},"Dort kann man wunderbar nachlesen: Die Zarin, die Katharina die Große, die sich nach 1772 – dem Jahr der erste polnischen Teilung – neben ihren unzähligen sexuellen Ausschweifungen noch manchmal den Staatsangelegenheiten widmet, sah sich selbst als exemplarische Verkörperung einer aufgeklärten Monarchin. Sie führte auch Korrespondenz mit Voltaire, Diderot war ihr letzter Liebhaber, er kam nach Petersburg und lebte dort eine Zeit lang, kurz vor seinem Tod.",{"type":43,"tag":52,"props":330,"children":331},{},[332],{"type":49,"value":333},"Jedenfalls pflegte sie, genauso wie der Fritz, der Große, gelehrte Korrespondenzen, mit den besten aufgeklärten Köpfen Europas, mit den Franzosen. In einem Brief an Katharina schreibt zum Beispiel Voltaire: Polen ist eine Hydra, ist eine schmutzige Schlange, Polen ist der Herd alles Unrats und aller Unordnung und allem Unheils in Europa. Und daher gehört Polen vernichtet.",{"type":43,"tag":126,"props":335,"children":337},{"id":336},"adolf-stock-4",[338],{"type":49,"value":10},{"type":43,"tag":52,"props":340,"children":341},{},[342],{"type":49,"value":343},"Blicken wir ein wenig in die Geschichte. 1772 kam die Teilung Polens, damals wurden Galizien und Lemberg Teil der Donaumonarchie.",{"type":43,"tag":126,"props":345,"children":347},{"id":346},"jurko-prochasko-4",[348],{"type":49,"value":141},{"type":43,"tag":52,"props":350,"children":351},{},[352],{"type":49,"value":353},"Wir sehen schon, dass der Teilung Polens 1772, also der Demontage Polens, eine heftige intellektuelle Vorarbeit voranging. Und das bedeutete auch, als die Österreicher hier herkamen, gerade Lemberg und keine andere Stadt auserkoren haben, die Hauptstadt von dem neuen Kronland zu sein. Dass sie auch wirklich große, wahrnehmbare Zeichen setzen wollten, um zu zeigen, dass es anders geworden ist, dass eine andere Epoche angebrochen ist.",{"type":43,"tag":52,"props":355,"children":356},{},[357],{"type":43,"tag":151,"props":358,"children":360},{"alt":153,"src":359},"/images/posts/pictures/38d615_3f0fa5fdb3814c919898590a351b9bdc~mv2.webp",[],{"type":43,"tag":52,"props":362,"children":363},{},[364],{"type":49,"value":365},"So war ein materieller Ausdruck dieser Novationen, dass es in Wien entschieden wurde, sämtliche Wehranlagen dieser Stadt zu schleifen. War Lemberg davor eine klassische, typische, spätmittelalterliche Stadt, eine Burgstadt mit Befestigungen, so wurde in Wien anders gedacht.",{"type":43,"tag":52,"props":367,"children":368},{},[369],{"type":49,"value":370},"Die Rolle von der großen Festung im Osten wurde Przemyśl zuteil. Wir kennen das spätestens aus diesem Begriff „Festung Przemyśl“ im Ersten Weltkrieg. Da gab es unglaubliche Siege.",{"type":43,"tag":52,"props":372,"children":373},{},[374],{"type":49,"value":375},"Und schließlich gab es in Lemberg, und das ist ein weiteres Motiv, diese Zusammensetzung, diese unglaubliche Multiethnizität, Multikulturalität, Das heißt, es war von Vorteil, eine Stadt als eine Hauptstadt zu haben, wo es keine klare, potentiell anti-habsburgische Mehrheit gab, sondern eher diese sehr komplexe und komplizierte Zusammensetzung von vielen, die man ja auch manipulieren, gegeneinander ausspielen und auch zusammenführen konnte. Das hat man auch versucht.",{"type":43,"tag":52,"props":377,"children":378},{},[379],{"type":49,"value":380},"Ja und weil eben in Wien diese Entscheidung gefallen war, hat man auch sofort angefangen, die Stadt in diesem Sinne umzugestalten. Bis dahin war es eine spätmittelalterliche Stadt, zwar barockisiert, aber eigentlich eine Stadt, wo Kaufleute, Geistliche und Handwerker saßen.",{"type":43,"tag":52,"props":382,"children":383},{},[384],{"type":43,"tag":151,"props":385,"children":387},{"alt":153,"src":386},"/images/posts/pictures/38d615_80bea538d0844ed9a7e1411335c9c04a~mv2.webp",[],{"type":43,"tag":52,"props":389,"children":390},{},[391],{"type":49,"value":392},"Es war bis dahin eigentlich eine reichsunmittelbare Adelsrepublik. Und nun sollte es eine Großstadt, eine moderne und mondäne Großstadt eines kontinentalen Imperiums werden, mit der Öffnung hin zur Modernisierung. Und diese Öffnung könnte man sich fast klassisch vorstellen – sie bestand unter anderem im Abreißen von den Wehranlagen.",{"type":43,"tag":52,"props":394,"children":395},{},[396],{"type":49,"value":397},"Man hatte befunden, wenn schon diese Hunderte von österreichischen Beamten vom lieben Gott und von der lieben Kaiserin so hart bestraft wurden und in ein Bärenloch, weit weg von diesem schönen Wien, versetzt wurden, so sollten sie wenigstens ein schönes, oder um zu einem österreichischen Vokabular zu greifen, ein gemütliches Leben haben.",{"type":43,"tag":52,"props":399,"children":400},{},[401],{"type":49,"value":402},"Es wurde darauf hingearbeitet, dass Lemberg eine moderne, neuzeitliche, gemütliche und bequeme Stadt wird, die ihrem Status als Landeshauptstadt entspricht und nicht beschämt wird durch das Fehlen von wichtigen Institutionen. Das Deutschtum ist hier neu angekommen, das es bequem, schön und gemütlich hat.",{"type":43,"tag":52,"props":404,"children":405},{},[406],{"type":43,"tag":151,"props":407,"children":409},{"alt":153,"src":408},"/images/posts/pictures/38d615_cbd9bf309b294ed39d5f32132b01cf23~mv2.webp",[],{"type":43,"tag":126,"props":411,"children":413},{"id":412},"adolf-stock-5",[414],{"type":49,"value":10},{"type":43,"tag":52,"props":416,"children":417},{},[418],{"type":49,"value":419},"Wie hat sich in diesem Umfeld die deutschsprachige Literatur entwickelt?",{"type":43,"tag":126,"props":421,"children":423},{"id":422},"jurko-prochasko-5",[424],{"type":49,"value":141},{"type":43,"tag":52,"props":426,"children":427},{},[428],{"type":49,"value":429},"Das erste Kapitel dieser neuen deutschsprachigen galizischen Literatur waren die sogenannten Reiseberichte und Reisebriefe, eine ganze Gattung. Man muss sich das so vorstellen: Wien wusste kaum, was es sich genommen hatte. Als Polen geteilt wurde, und die Frage war, entweder man beteiligt sich an dieser Teilung und bekommt ein Stück davon, oder bleibt man unbeteiligt und kriegt dann nichts.",{"type":43,"tag":52,"props":431,"children":432},{},[433],{"type":49,"value":434},"Also Maria Theresia, die bekanntlich – „sie weinte und nahm“, wie das der Alte Fritz böse kommentierte – geweint haben soll, weil sie eben Katholikin war und es ihr leid tat, ein anderes katholisches Land zu demontieren.",{"type":43,"tag":52,"props":436,"children":437},{},[438],{"type":49,"value":439},"Deshalb wurde das alles als Rettung der Bevölkerung vor Gesetzlosigkeit, vor Kulturlosigkeit dargestellt. Schon weil sie gar nicht wusste, was sie in Form von diesen Galizien bekam, war diese frühe Reiseliteratur sehr populär.",{"type":43,"tag":52,"props":441,"children":442},{},[443],{"type":49,"value":444},"Es gab eine ganze Reihe von Autoren, die mit diesem Impetus kamen: Was haben wir denn da, an diesen neuen Ländern? Balthasar Aketh zum Beispiel oder ein Bretschneider. Es waren viele viel Autoren. Es gab Briefe über den damaligen Zustand in Galizien.",{"type":43,"tag":52,"props":446,"children":447},{},[448],{"type":49,"value":449},"Von Wien aus machte man sich auf diese Reise, um überhaupt erst einmal eine Bestandsaufnahme zu machen. Was ist los in diesem neuen Land? Wer lebt dort, was sind das für Menschen, was für ein Glauben, was für Sprachen, was für Häuser? All das genoss eine unglaubliche Popularität. Mit diesen Reiseberichten, diesen Briefen entwickelte sich so ein früher Topos in dieser galizischen Literatur, der sich dann weiter über die Jahrhunderte zieht. Und man kann Spuren von diesem Topos auch bei Hofmannsthal sehen.",{"type":43,"tag":52,"props":451,"children":452},{},[453],{"type":43,"tag":151,"props":454,"children":456},{"alt":153,"src":455},"/images/posts/pictures/38d615_f28c5cb38c0143cf812f8f9951ae5147~mv2.webp",[],{"type":43,"tag":52,"props":458,"children":459},{},[460],{"type":49,"value":461},"Zum Beispiel bei Josef Roth, der diese angebliche Rückständigkeit und diese angeblichen Nachteile decodiert, um einem Ort zu beschreiben, wo das wahre Wesen des Imperiums noch lebt, nämlich an der Peripherie, wo im Herzen schon eine Implosion stattgefunden hat. An der Peripherie lebt Habsburg noch, an den Rändern des Imperiums. Und so ist dieser Topos entstanden, der sich durch die gesamte österreichische Literatur zieht. Der Topos von Zurückgebliebenheit, von Rückständigkeit des Landes Galizien.",{"type":43,"tag":52,"props":463,"children":464},{},[465],{"type":49,"value":466},"Galizien wird mit Verfall, Rückständigkeit, Obskurantismus und Zivilisationslosigkeit gleichgesetzt. Dann haben wir die Wiederholung und die Bekräftigung dieses Topos natürlich bei Franzos, bei Karl Emil Franzos, als er seine Essays und Erzählungen aus Galizien programmatisch „Aus halb Asien“ nennt.",{"type":43,"tag":126,"props":468,"children":470},{"id":469},"adolf-stock-6",[471],{"type":49,"value":10},{"type":43,"tag":52,"props":473,"children":474},{},[475],{"type":49,"value":476},"Aber es war nicht nur ein positiver Mythos?",{"type":43,"tag":126,"props":478,"children":480},{"id":479},"jurko-prochasko-6",[481],{"type":49,"value":141},{"type":43,"tag":52,"props":483,"children":484},{},[485],{"type":49,"value":486},"Während der Galizien-Mythos bei Ukrainern eine Verklärung ist, eben diese geniale Epoche, diese goldene Zeit, mit k. und k. und Europa, was mit Zivilisation gleichgesetzt wird, bleibt bis zuletzt dieser Galizien-Topos und Galizien-Mythos in der österreichischen Literatur und in der österreichischen kulturellen Tradition sehr düster.",{"type":43,"tag":52,"props":488,"children":489},{},[490],{"type":43,"tag":151,"props":491,"children":493},{"alt":153,"src":492},"/images/posts/pictures/38d615_820269f0130d4355b761abfda89e21fd~mv2.webp",[],{"type":43,"tag":52,"props":495,"children":496},{},[497],{"type":49,"value":498},"Dazu gesellt sich im Ersten Weltkrieg der Topos Tod. Wir haben das letzte Gedicht von Georg Trakel „Gródek“. Gródek ist nur 30 Kilometer von Lemberg entfernt, wo im September 1914 eine der ersten fürchterlichen Schlachten des Ersten Weltkrieges stattfand, und wo der sehr labile Militärarzt Georg Trakel Zeuge von diesem Gemetzel wird, und es psychisch überhaupt nicht verkraftet und einen psychischen Zusammenbruch erleidet. Er wird ins Spital nach Krakau gebracht, wo er sich dort eine Überdosis Morphium gibt.",{"type":43,"tag":52,"props":500,"children":501},{},[502],{"type":49,"value":503},"Das gesellt sich alles und das verdichtet sich dann bis heute. Und dann auch die Arbeit der Marianne Fritz in den 80er Jahren. Es verdichtet sich zu diesem sehr düsteren Topos, der auch dann vom Radetzkymarsch verstärkt wird. Ein Ort der Degradation. Ein Ort, wohin die degradierten Offiziere als Strafe geschickt werden und dort dem Alkoholverfall preisgegeben werden und schließlich dort sterben. Oder wie der Eichmeister Eigenschütz, der als gesunder, ganzer Mensch, als loyaler Beamter nach Galizien kommt und allmählich abzubröckeln und zu zerfasern beginnt. Nicht mehr an Gesetz glaubt und nur säuft.",{"type":43,"tag":52,"props":505,"children":506},{},[507],{"type":49,"value":508},"Das führte zu einer unglaublichen Eskalation der Dynamik in dieser Konkurrenz und in diesem Wettbewerb von den zwei wichtigsten Nationalismen des späten 19. Jahrhunderts hier in Galizien, des polnischen einerseits und des israelischen einerseits, was wiederrum Auswirkungen für die jüdischen nationalen Vorstellungen hatte. Das zog auch den Antisemitismus nach sich und dementsprechend den Zionismus.",{"type":43,"tag":52,"props":510,"children":511},{},[512],{"type":49,"value":513},"Lemberg ist in seiner unsicheren Identität eben sehr stark darauf bedacht, die geistigen Größen, die von hier kommen, die hier geboren wurden oder mit Lemberg zu tun gehabt haben, zu zelebrieren und zu exponieren. Und es gibt natürlich die zwei größten Dichter aus zwei verschiedenen Epochen.",{"type":43,"tag":52,"props":515,"children":516},{},[517],{"type":49,"value":518},"Sie sind aus der polnischen Zeit Stanisław Lem, und der andere Kronzeuge ist ein wunderbarer, unglaublicher Sohn eines Polizeipräsidenten von Lemberg und Galizien, eines Mannes, der auch selber literarische Aspirationen hatte und auch selber ein Buch hinterlassen hat. Memorien, die „Denkwürdigkeit eines Lemberger Polizeipräsidenten“. Er dachte, das wäre schon das letzte Wort in der Literatur. Aber nein: Sein Sohn, der hier in Lemberg geboren wurde, hat sich als ein viel fähigerer Literat erwiesen. Er wurde ein sehr berühmterer Literat. Wir sind sehr stolz, dass Leopold von Sacher-Masoch hier geboren wurde.",{"type":43,"tag":52,"props":520,"children":521},{},[522],{"type":43,"tag":151,"props":523,"children":525},{"alt":153,"src":524},"/images/posts/pictures/38d615_beb7c9461d564051b847d8ffa5d9d950~mv2.webp",[],{"type":43,"tag":52,"props":527,"children":528},{},[529],{"type":49,"value":530},"Das ist für uns ein Beleg, dass die wirkliche Hauptstadt des Masochismus hier in Lemberg ist. Wir sind die Weltmeister des Masochismus, natürlich. Einmal Masochist, immer Masochist. Da hilft auch nicht die aus Galizien stammende Psychoanalyse, denn Freud, beide Eltern von Freud stammen auch aus Galizien.",{"type":43,"tag":126,"props":532,"children":534},{"id":533},"adolf-stock-7",[535],{"type":49,"value":10},{"type":43,"tag":52,"props":537,"children":538},{},[539],{"type":49,"value":540},"Leopold von Sacher-Masoch, als ein Sohn der Stadt.",{"type":43,"tag":126,"props":542,"children":544},{"id":543},"jurko-prochasko-7",[545],{"type":49,"value":141},{"type":43,"tag":52,"props":547,"children":548},{},[549],{"type":49,"value":550},"Bei Sacher-Masoch haben wir etwas Besonderes. Es ist erstens eine positive Umspielung von Galizien. Er nimmt Galizien durchaus ernst und positiv wahr. Er trägt auch sehr stark dazu bei, dass die galizische Identität befestigt wird. Er macht dann auch eine Sache, die eine weitere Entwicklung ist, weil er als erster dieses Land nicht als unterentwickelt und rückständig darstellt, sondern als eine Lebenswelt, die Sinn, Charme, Bedeutung und Zusammenhalt hat, wo sich alles aus dem anderen erklärt. Und genau diese Welt, diese sehr sinnvolle galizische Lebenswelt versucht er der deutschsprachigen Welt über seine Erzählungen zu erklären.",{"type":43,"tag":52,"props":552,"children":553},{},[554],{"type":49,"value":555},"Wenn man die ödipale Theorie von Freud ernst nimmt, kann das kaum anders gewesen sein, bei dem Sohn eines Polizeipräsidenten, der die polnischen Aufstände die ganze Zeit niedergemetzelt hat und überall Spione und Agenten installierte, um die polnische Aspirationen aufzuspüren. Sacher-Masoch nimmt dann diese Aspirationen der Polen und vor allem der Ruthenen, der späteren Ukrainer und auch der Juden sehr ernst und versucht sie auch, nicht nur aus der Perspektive der Zweckmäßigkeit der zentralen Wiener Regierung heraus, sondern auch von unten, von der Logik und Gesetzmäßigkeit dieser Lebenswelt heraus, zu erklären. Und er hat dann auch deutliche Sympathien für die Ukrainer.",{"type":43,"tag":126,"props":557,"children":559},{"id":558},"adolf-stock-8",[560],{"type":49,"value":10},{"type":43,"tag":52,"props":562,"children":563},{},[564],{"type":49,"value":565},"Aber es ging auch um eine sexuelle Obsession.",{"type":43,"tag":126,"props":567,"children":569},{"id":568},"jurko-prochasko-8",[570],{"type":49,"value":141},{"type":43,"tag":52,"props":572,"children":573},{},[574],{"type":49,"value":575},"Ja, er macht noch eine weitere Entwicklung. Er wird immer stärker von seiner eigentlichen großen Leidenschaft ergriffen, von seiner sexuellen Leidenschaft, weil er immer wieder ein spezielles Erlebnis haben will, dass er von schönen Frauen erniedrigt wird.",{"type":43,"tag":52,"props":577,"children":578},{},[579],{"type":49,"value":580},"Aber weil das zu offensichtlich gewesen wäre, versucht er diese folkloristischen Motive zu missbrauchen und Galizien zu missbrauchen als Dekoration für seine Triebe. Er versucht, was er empfindet, diese Gelüste, zu inszenieren in seinen Erzählungen als die natürlichen Bräuche dieses Landes.",{"type":43,"tag":52,"props":582,"children":583},{},[584],{"type":43,"tag":151,"props":585,"children":587},{"alt":153,"src":586},"/images/posts/pictures/38d615_f4902cb74f1b43129e506c200890984a~mv2.webp",[],{"type":43,"tag":52,"props":589,"children":590},{},[591],{"type":49,"value":592},"Zum Beispiel von den Huzulen, das ist ein exotisches unbekanntes Volk, dass er einerseits idealisiert und verklärt, als ein Volk von edlen freiliebenden Freiheitskämpfern. Andererseits schreibt er, unter den Huzulen gäbe es uralte Bräuche, dass Männer von den nackten Frauen im Bärenpelz ausgepeitscht werden.",{"type":43,"tag":52,"props":594,"children":595},{},[596],{"type":49,"value":597},"In Wirklichkeit ging es um seine Vision und seine Phantasien, es ging um seine Phantasma. Das ist so, und man muss bedenken, dass Sacher-Masoch im späten 19. Jahrhundert zu den meistgelesenen Autoren weltweit zählte.",{"type":43,"tag":52,"props":599,"children":600},{},[601],{"type":49,"value":602},"Er war ein ganz bekannter Autor, und es musste ihm noch widerfahren, dass noch zu seinen Lebzeiten der Professor Krafft-Ebing aus Wien, ein Kollege von Meinarz, dem Lehrer von Freud diese „Psychopathia sexualis“ herausgegeben hatte, wo er unter unzähligen Rubriken auch diesen Masochismus angeführt hat.",{"type":43,"tag":126,"props":604,"children":606},{"id":605},"adolf-stock-9",[607],{"type":49,"value":10},{"type":43,"tag":52,"props":609,"children":610},{},[611],{"type":49,"value":612},"Es gab noch weitere Autoren, etwa Józef Wittlin, ein Freund von Joseph Roth, der sich sehr bemüht hat, Joseph Roth in Polen populär zu machen.",{"type":43,"tag":126,"props":614,"children":616},{"id":615},"jurko-prochasko-9",[617],{"type":49,"value":141},{"type":43,"tag":52,"props":619,"children":620},{},[621],{"type":49,"value":622},"Er hat es als Halbjude noch geschafft, rechtzeitig in die USA zu gehen. Er hat aufgrund von Gerüchten und dann aufgrund von sehr widersprüchlichen Berichten und Zeitungsartikeln ein Buch über Lemberg geschrieben. Das ist in New York, im New Yorker Exil 1946, also in der Zeit, als er überhaupt nichts Genaueres wusste, erschienen.",{"type":43,"tag":52,"props":624,"children":625},{},[626],{"type":43,"tag":151,"props":627,"children":629},{"alt":153,"src":628},"/images/posts/pictures/38d615_b253942bb55d4f69834df3b053e5b8b2~mv2.webp",[],{"type":43,"tag":52,"props":631,"children":632},{},[633],{"type":49,"value":634},"Er hörte nur schreckliche Nachrichten über schreckliche unbeschreibliche Ereignisse, aber wie es sich in Wirklichkeit mit seiner Stadt verhielt, wusste er nicht. Ein Buch, dass er dann „Mój Lwów“ genannt hat, oder „Mein Lemberg“ auf Deutsch. Es liegt eine deutsche Übersetzung vor.",{"type":43,"tag":52,"props":636,"children":637},{},[638],{"type":49,"value":639},"Es ist ein Erinnerungsstück. Er hat versucht, sein Lemberg aus den Erinnerungen heraus zu beschreiben, indem er im Vorwort schreibt: Ich weiß nicht, wie heute diese Stadt ausschaut. Ich fürchte, es ist Schlimmes dort passiert, aber ich werde aus meinen Erinnerungen schreiben, wohl wissend, dass die Erinnerungen eine sehr unsichere Grundlage der sogenannten Realität ist.",{"type":43,"tag":52,"props":641,"children":642},{},[643],{"type":49,"value":644},"Und so hat er in diesem finalem Passus eine wunderbare Beschreibung dieses Boulevards, dieses Corsos mit dem großen Stadttheater. Das hieß damals nicht Oper, das Haus wurde nicht als Oper gebaut, sondern als das neue oder das große Stadttheater.",{"type":43,"tag":52,"props":646,"children":647},{},[648],{"type":49,"value":649},"Ein zweites sehr wichtiges literarisches Dokument ist das entsprechende Kapitel aus dem Buch von einem Korrespondenten einer Berliner Zeitung. Der Autor ist berühmt geworden durch seinen Roman „Berlin Alexanderplatz“. Alfred Döblin wurde von der Redaktion nach diesem jungen europäischen Staat geschickt, nach Polen, um überhaupt zu erkunden, was dieses Polen ist. Er hat dann eine Reihe von polnischen Städten bereist, dazu gehörten damals auch das heutige Vilnius, die litauische Hauptstadt und eben das damalige Lwów, das heute ukrainische Lwiw.",{"type":43,"tag":52,"props":651,"children":652},{},[653],{"type":43,"tag":151,"props":654,"children":656},{"alt":153,"src":655},"/images/posts/pictures/38d615_a3b41193800148fbaa69af87a1f18e88~mv2.webp",[],{"type":43,"tag":52,"props":658,"children":659},{},[660],{"type":49,"value":661},"Auch in seinem Buch „Reise in Polen“ beschreibt er diese Straße, den Corso. Gut, das ist Literatur, und die Wirklichkeit ist, dass wir es hier mit einem städtischen urbanen Phänomen zu tun haben, dass erst relativ spät Bedeutung gewinnt.",{"type":43,"tag":126,"props":663,"children":665},{"id":664},"adolf-stock-10",[666],{"type":49,"value":10},{"type":43,"tag":52,"props":668,"children":669},{},[670],{"type":49,"value":671},"Nach dem Ersten Weltkrieg wurde die Ukraine unabhängig, doch schon 1921, nach dem Polnisch-Ukrainischen Krieg, wurden Galizien und Lemberg für fast zwei Jahrzehnte polnisch.",{"type":43,"tag":126,"props":673,"children":675},{"id":674},"jurko-prochasko-10",[676],{"type":49,"value":141},{"type":43,"tag":52,"props":678,"children":679},{},[680],{"type":49,"value":681},"Das bedeutete aber leider auch, dass sich die Ukrainer, die sich damals noch Ruthenen nannten, schrecklich betrogen gefühlt hatten, weil sie sich immer als sehr loyale Untertanen der Habsburger verstanden hatten und sich jetzt missbraucht und ausgenützt gefühlt haben. Sie haben verstanden, dass sie für Wien nur zweitrangig waren im Vergleich zu Polen.",{"type":43,"tag":52,"props":683,"children":684},{},[685],{"type":49,"value":686},"Und die Polen begannen zur Zeit der Autonomie eine sehr intensive und sehr massive Politik der Polonisierung in allen Bereichen. Im Bereich der Administration, des Schulwesens, der höheren Ausbildung. Die Lemberger Universität hat aufgehört, deutschsprachig zu sein. Sie wurde polnischsprachig und so weiter und so fort.",{"type":43,"tag":126,"props":688,"children":690},{"id":689},"adolf-stock-11",[691],{"type":49,"value":10},{"type":43,"tag":52,"props":693,"children":694},{},[695],{"type":49,"value":696},"Blicken wir noch einmal auf die Stadt. Der Corso, das Herzstück von Lemberg, ist ein Sinnbild all dieser Verwerfungen.",{"type":43,"tag":126,"props":698,"children":700},{"id":699},"jurko-prochasko-11",[701],{"type":49,"value":141},{"type":43,"tag":52,"props":703,"children":704},{},[705],{"type":49,"value":706},"Ursprünglich hatten alle Straßen und Orte zwei Namen, man benannte die Dinge auf Polnisch und auf Ruthenisch, was später ukrainisch genannt wurde. Oft kam ein deutscher oder jiddischer Name noch hinzu.",{"type":43,"tag":52,"props":708,"children":709},{},[710],{"type":49,"value":711},"Heute ist der Freiheitsprospekt, der Corso, die Hauptstraße von Lemberg. Der Name bezieht sich auf 1991, als die Ukraine ein eigener Staat wurde, und natürlich erinnert er auch an den ewigen Traum des ukrainischen Volkes, das sich nach Souveränität und Freiheit sehnt.",{"type":43,"tag":52,"props":713,"children":714},{},[715],{"type":43,"tag":151,"props":716,"children":718},{"alt":153,"src":717},"/images/posts/pictures/38d615_4a8da81bb46f437e9390e78b92125c95~mv2.webp",[],{"type":43,"tag":52,"props":720,"children":721},{},[722],{"type":49,"value":723},"Der Freiheitsprospekt teilt die Stadt in zwei Teile, in die historische Altstadt und die neueren Viertel, ein Stück Ringbebauung, die später Wien zum Vorbild diente. Die Ringstraße wurde über einen kleinen Fluss gebaut, der nun drei Meter tief als Kanal unterhalb der Straße existiert und erst eine gutes Stück weiter, hinter dem repräsentativen Opernhaus, wieder an die Oberfläche kommt.",{"type":43,"tag":52,"props":725,"children":726},{},[727],{"type":49,"value":728},"Diese Straße hat sich dann zu einem semantischen Kampfplatz entwickelt. Sowohl die Polen als auch die Ukrainer, und später dann die Nazis und die Sowjets, haben diesen Raum benutzt, um ihre semantischen Symbole zu setzen.",{"type":43,"tag":52,"props":730,"children":731},{},[732],{"type":49,"value":733},"Wenn wir alleine die unzähligen Umbenennungen dieser Straße anschauen. Da wo jetzt diese Figur aus Blech ist, stand plötzlich im Jahr 1941 ein riesiger Granitkubus mit in Frakturschrift gemeißelten Lettern „Adolf-Hitler-Ring“, danach hieß es plötzlich die „Straße des 1. Mai“ und dann hieß es der „Lenin-Prospekt“ und dann hieß es der „Freiheitsprospekt“.",{"type":43,"tag":52,"props":735,"children":736},{},[737],{"type":43,"tag":151,"props":738,"children":740},{"alt":153,"src":739},"/images/posts/pictures/38d615_23e61d1f3463402f94635b7d5fc8e854~mv2.webp",[],{"type":43,"tag":52,"props":742,"children":743},{},[744],{"type":49,"value":745},"Und die Umbenennungen – von den unzähligen auftauchenden und wieder verschwundenen Denkmälern dann gar nicht zu sprechen – nicht, das ist auch ein Raum gewesen und bleibt, wo auch der Kampf der Denkmäler stattfindet. Und Lemberg lehrt eine Lektion, egal wie massiv, egal wie schwer Denkmäler sind: Es gibt überhaupt keine Garantie, dass sie für ewig sind.",{"type":43,"tag":126,"props":747,"children":749},{"id":748},"adolf-stock-12",[750],{"type":49,"value":10},{"type":43,"tag":52,"props":752,"children":753},{},[754],{"type":49,"value":755},"Was auch immer in Galizien und Lemberg geschah, kulturell wurde die Region und die Stadt ein Teil von Mitteleuropa.",{"type":43,"tag":126,"props":757,"children":759},{"id":758},"jurko-prochasko-12",[760],{"type":49,"value":141},{"type":43,"tag":52,"props":762,"children":763},{},[764],{"type":49,"value":765},"Ja, aber es gibt diese Dialektik, weil wir einerseits wissen, dass das Bild Galiziens in der deutschsprachigen Literatur alles andere als schmeichelhaft ist, aber andererseits brauchen wir dieses Bild als Legitimation dessen, dass Galizien ein integraler Bestandteil der europäischen Literatur ist. Selbst um den Preis, dass dieser Topos sehr unschön mit Tod und Verfall belegt ist.",{"type":43,"tag":52,"props":767,"children":768},{},[769],{"type":49,"value":770},"Copyright der Fotos",{"type":43,"tag":52,"props":772,"children":773},{},[774],{"type":49,"value":775},"© Nils Mertens mit entsprechendem Vermerk im Foto",{"type":43,"tag":52,"props":777,"children":778},{},[779],{"type":49,"value":780},"Alle anderen Fotos: Copyright Adolf Stock",{"title":8,"searchDepth":16,"depth":16,"links":782},[783,785,786,787,788,789,790,791,792,793,794,795,796,797,798,799,800,801,802,803,804,805,806,807,808,809],{"id":128,"depth":784,"text":10},3,{"id":138,"depth":784,"text":141},{"id":200,"depth":784,"text":10},{"id":217,"depth":784,"text":141},{"id":227,"depth":784,"text":10},{"id":237,"depth":784,"text":141},{"id":284,"depth":784,"text":10},{"id":294,"depth":784,"text":141},{"id":336,"depth":784,"text":10},{"id":346,"depth":784,"text":141},{"id":412,"depth":784,"text":10},{"id":422,"depth":784,"text":141},{"id":469,"depth":784,"text":10},{"id":479,"depth":784,"text":141},{"id":533,"depth":784,"text":10},{"id":543,"depth":784,"text":141},{"id":558,"depth":784,"text":10},{"id":568,"depth":784,"text":141},{"id":605,"depth":784,"text":10},{"id":615,"depth":784,"text":141},{"id":664,"depth":784,"text":10},{"id":674,"depth":784,"text":141},{"id":689,"depth":784,"text":10},{"id":699,"depth":784,"text":141},{"id":748,"depth":784,"text":10},{"id":758,"depth":784,"text":141},"content:posts:adolf-stock-im-gespräch-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko.md","posts/adolf-stock-im-gespräch-mit-dem-ukrainischen-literaturwissenschaftler-jurko-prochasko.md",1717969398283]