[{"data":1,"prerenderedAt":663},["Reactive",2],{"content-query-hbpkhzeiiL":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"author":10,"img":11,"youtube":12,"body":13,"_type":658,"_id":659,"_source":660,"_file":661,"_extension":662},"/posts/adolf-stock-im-gesprach-mit-annemarie-jaeggi-uber-egon-eiermann","posts",false,"","Die Kunsthistorikerin und Direktorin des Bauhaus-Archivs Annemarie Jaeggi über den Architekten Egon Eiermann","Foto: © Catrin Schmitt","Adolf Stock","/images/posts/people/38d615_1269f34efec34824a663e32c5eabf42e~mv2.jpg","https://www.youtube.com/embed/1o7sUrIcZ7A",{"type":14,"children":15,"toc":632},"root",[16,24,29,35,40,46,51,57,73,78,84,90,95,101,106,115,120,125,130,135,140,145,152,157,162,167,174,179,183,188,193,198,203,210,215,219,224,229,234,239,246,251,256,261,266,271,276,281,286,291,296,303,308,313,318,323,328,333,338,343,348,355,360,365,370,375,380,385,390,395,402,407,412,417,422,427,432,437,442,446,451,458,463,468,475,480,485,490,495,500,505,510,517,522,527,532,537,542,547,552,557,562,567,572,593,598,603,608,613,618],{"type":17,"tag":18,"props":19,"children":21},"element","h1",{"id":20},"die-kunsthistorikerin-und-direktorin-des-bauhaus-archivs-annemarie-jaeggi-über-den-architekten-egon-eiermann",[22],{"type":23,"value":8},"text",{"type":17,"tag":25,"props":26,"children":27},"p",{},[28],{"type":23,"value":9},{"type":17,"tag":18,"props":30,"children":32},{"id":31},"die-kunsthistorikerin-annemarie-jaeggi",[33],{"type":23,"value":34},"Die Kunsthistorikerin Annemarie Jaeggi",{"type":17,"tag":25,"props":36,"children":37},{},[38],{"type":23,"value":39},"Annemarie Jaeggi ist 1956 als Tochter eines Schweizer Diplomaten und einer Engländerin in Washington D.C. geboren. Von 1992 bis 2001 war sie wissenschaftliche Mitarbeiterin des Instituts für Kunstgeschichte der Universität Karlsruhe, wo sie 2001 über Walter Gropius und den Siedlungsbau promovierte. Annemarie Jaeggi war 2004 Kuratorin der Ausstellung Egon Eiermann (1904-1970) – Die Kontinuität der Moderne der Städtischen Galerie Karlsruhe. 2003 wird Annemarie Jaeggi Direktorin des Berliner Bauhaus-Archivs. Zahlreiche Preise: 2019 Ehrendoktorwürde der Karlsruher Universität, Julius Posener Preis 2020 vom Werkbund Berlin.",{"type":17,"tag":18,"props":41,"children":43},{"id":42},"hintergrund",[44],{"type":23,"value":45},"Hintergrund",{"type":17,"tag":25,"props":47,"children":48},{},[49],{"type":23,"value":50},"Das Interview wurde am 9. September 2005 im Berliner Bauhaus-Archiv geführt. Es war Teil einer Recherche für das Feature „Eiermann und Henselmann– Gerade und ungerade Wege der Architektur“, das am 26. Oktober 2005 in der Reihe Zeitreisen im Deutschlandfunk Kultur gesendet wurde. Die Veröffentlichung des vorliegenden Interviews wurde von Annemarie Jaeggi gestattet.",{"type":17,"tag":18,"props":52,"children":54},{"id":53},"links",[55],{"type":23,"value":56},"Links",{"type":17,"tag":25,"props":58,"children":59},{},[60,62,71],{"type":23,"value":61},"Sendung von Adolf Stock „",{"type":17,"tag":63,"props":64,"children":68},"a",{"href":65,"rel":66},"https://www.deutschlandfunkkultur.de/eiermann-und-henselmann.984.de.html?dram:article_id=153291",[67],"nofollow",[69],{"type":23,"value":70},"Eiermann und Henselmann – Gerade und ungerade Wege der Architektur",{"type":23,"value":72},"“ DeutschlandFunk Kultur am 26.10.2005",{"type":17,"tag":25,"props":74,"children":75},{},[76],{"type":23,"value":77},"Ich danke Wolfgang Voigt und dem saai | Archiv für Architektur und Ingenieurbau für die Unterstützung bei der Bebilderung des Interviews.",{"type":17,"tag":18,"props":79,"children":81},{"id":80},"das-interview",[82],{"type":23,"value":83},"Das Interview",{"type":17,"tag":85,"props":86,"children":88},"h3",{"id":87},"adolf-stock",[89],{"type":23,"value":10},{"type":17,"tag":25,"props":91,"children":92},{},[93],{"type":23,"value":94},"Egon Eiermann, so sagt man, war nicht nur ein großer Architekt, sondern auch ein bedeutender Lehrer.",{"type":17,"tag":85,"props":96,"children":98},{"id":97},"annemarie-jaeggi",[99],{"type":23,"value":100},"Annemarie Jaeggi",{"type":17,"tag":25,"props":102,"children":103},{},[104],{"type":23,"value":105},"Eiermann muss unglaublich schillernd gewesen sein, ein fulminanter Charakter, so beschreiben ihn zumindest seine Studenten. Ich bin ja leider viel zu jung dafür, dass ich ihn hätte erleben können, aber das was ich von anderen gehört habe:",{"type":17,"tag":25,"props":107,"children":108},{},[109],{"type":17,"tag":110,"props":111,"children":114},"img",{"alt":112,"src":113},"autos","/images/posts/pictures/38d615_fbaff2ea43b7429b88a7984fb2b08ba3~mv2.webp",[],{"type":17,"tag":25,"props":116,"children":117},{},[118],{"type":23,"value":119},"Es ist wirklich so, dass er vor allen Dingen junge Leute in seinen Bann gezogen hat. Einerseits durch seine rhetorische Fähigkeit und Schärfe, er ist jemand, der sehr präzise und auf den Punkt formulieren konnte. Und das andere ist, er war einfach ein Showtalent, das dieser Mann hatte, und was er sehr gerne unter Beweis gestellt hat, vor allem im Unterricht, in seinen Vorlesungen.",{"type":17,"tag":25,"props":121,"children":122},{},[123],{"type":23,"value":124},"Aber ich glaube, es gibt zwei Seiten, ich muss hier mit aller Vorsicht darüber reden, weil ich ihn ja nicht kannte. Aber man merkt in den Filmdokumenten, dass er eine gewisse Kamerascheu hat und dass auch eine solche Seite in diesem Mann steckte.",{"type":17,"tag":85,"props":126,"children":128},{"id":127},"adolf-stock-1",[129],{"type":23,"value":10},{"type":17,"tag":25,"props":131,"children":132},{},[133],{"type":23,"value":134},"Eiermann vertritt eine unverwechselbare, ganz eigene Moderne.",{"type":17,"tag":85,"props":136,"children":138},{"id":137},"annemarie-jaeggi-1",[139],{"type":23,"value":100},{"type":17,"tag":25,"props":141,"children":142},{},[143],{"type":23,"value":144},"Der Ausdruck der zweiten Generation der Moderne ist wahrscheinlich ganz zutreffend. Die Generation Eiermann und Henselmann, Eiermann 1904 und Henselmann 1905 geboren, sind natürlich in ganz anderen Selbstverständlichkeiten mit der Moderne groß geworden. Als Eiermann 25 Jahre alt war und im Studium der Architektur begriffen war, zeigten sich schon überall diese neuen Bauten, die plötzlich da waren, über die alle sprachen und die unglaublich revolutionär und modern wirkten in dieser Nachkriegszeit.",{"type":17,"tag":25,"props":146,"children":147},{},[148],{"type":17,"tag":110,"props":149,"children":151},{"alt":112,"src":150},"/images/posts/pictures/38d615_f95f9048eeb14504b63d874b2fb54129~mv2.webp",[],{"type":17,"tag":25,"props":153,"children":154},{},[155],{"type":23,"value":156},"Und er hat sich ganz bewusst entschieden, nicht am Bauhaus zu studieren, was er ja gekonnt hätte. 1924 gab es in Weimar leider keine Architekturklasse, aber er hätte trotzdem am Bauhaus studieren können.",{"type":17,"tag":25,"props":158,"children":159},{},[160],{"type":23,"value":161},"Das wollte er nicht, und das zeigt diese Grundhaltung, die nicht nur er hatte, sondern eine ganze Gruppe seiner Mitstudierenden. Und die haben sich dann ja zusammengetan, zu einer kleinen Arbeitsgemeinschaft, zu einer Interessengemeinschaft. Julius Posener gehörte auch dazu, und er beschreibt das auch sehr schön in seinen Erinnerungen.",{"type":17,"tag":25,"props":163,"children":164},{},[165],{"type":23,"value":166},"Sie sind von Atelier zu Atelier gegangen, zu allen großen, damals großen Namen wie Erich Mendelsohn, sie sind zu Mies van der Rohe gegangen. Sie haben sich informiert aus erster Hand, sie haben sich Bauten von den Architekten zeigen lassen und haben sehr kontrovers darüber diskutiert und fanden das zu dogmatisch. Sie haben die modernen Bestrebungen unterstützt, aber das Kämpferische, das Einseitige, das Verbissene, was ja auch sehr viele dieser Architekten entwickeln, auch das dogmatische Bauhaus, vor allem in den späten 20er Jahren unter Hannes Meyer, das ist etwas, was sie entschieden abgelehnt haben.",{"type":17,"tag":25,"props":168,"children":169},{},[170],{"type":17,"tag":110,"props":171,"children":173},{"alt":112,"src":172},"/images/posts/pictures/38d615_334a990a6f76418e9d9411c92cdeba64~mv2.webp",[],{"type":17,"tag":25,"props":175,"children":176},{},[177],{"type":23,"value":178},"Sie führen die Moderne in eine andere Richtung. Übrigens kann man das nicht nur in Deutschland bei dieser Gruppe, dieser jüngeren Generation sehen, sondern auch in anderen europäischen Ländern. Sie öffnen die Moderne, so würde ich sagen, in erster Linie in Richtung einer haptischen Materialqualität. Sie kleben nicht an gewissen Dingen fest, die unumstößlich für einen Gropius oder einen Mies van der Rohe gewesen wären, wie das flache Dach.",{"type":17,"tag":25,"props":180,"children":181},{},[182],{"type":23,"value":10},{"type":17,"tag":25,"props":184,"children":185},{},[186],{"type":23,"value":187},"War Egon Eiermann ein Revolutionär?",{"type":17,"tag":85,"props":189,"children":191},{"id":190},"annemarie-jaeggi-2",[192],{"type":23,"value":100},{"type":17,"tag":25,"props":194,"children":195},{},[196],{"type":23,"value":197},"Ich denke wohl, aber nicht in einem politischen Sinne. Ich würde Eiermann eher als jemanden beschreiben, der aus dem Werkbundgedanken heraus entwickelt, und das hat ganz bestimmt etwas mit seinem verehrten Lehrer Hans Poelzig zu tun. Eiermann wird in eine Zeit geboren, in der der Werkbund sich etabliert, und im Grunde genommen führt er die im Werkbund vertretenden Positionen weiter.",{"type":17,"tag":25,"props":199,"children":200},{},[201],{"type":23,"value":202},"Es ist dieser Anspruch an eine Gesamtzuständigkeit des Architekten für alle Aspekte des Lebens. Und es gibt, denke ich, kaum einen Architekten einen Gestalter, der es so weit getrieben hat wie Egon Eiermann. Er ist darin wahrscheinlich weiter gegangen als sein Lehrer Poelzig und viele andere auch. Eiermann hat Architekturinterieur und Möbel entworfen.",{"type":17,"tag":25,"props":204,"children":205},{},[206],{"type":17,"tag":110,"props":207,"children":209},{"alt":112,"src":208},"/images/posts/pictures/38d615_83a3dc8ab06f439185d60e03aaf23d5c~mv2.webp",[],{"type":17,"tag":25,"props":211,"children":212},{},[213],{"type":23,"value":214},"Er hat Leibwäsche, wie er sich ausdrückte, also Unterwäsche für sich selbst entworfen. Er hat Mode gemacht, wenn Sie so wollen, in Anführungsstriche müsste man das setzen. Er hat Handtaschen gemacht, ich glaube auch Mützen für seine Ehefrau und vieles andere mehr. Am bekanntesten sind seine Sargentwürfe, seine Überlegungen für eine moderne Bestattungskultur. Das ist im Kern wirklich das, was ich als sozialutopisch bezeichnen würde. Eine gestalterische Kraft, die hineingreifen soll bis in die intimsten Bereiche des Lebens.",{"type":17,"tag":25,"props":216,"children":217},{},[218],{"type":23,"value":10},{"type":17,"tag":25,"props":220,"children":221},{},[222],{"type":23,"value":223},"Eiermann war zunächst ein Architekt in schwieriger Zeit.",{"type":17,"tag":85,"props":225,"children":227},{"id":226},"annemarie-jaeggi-3",[228],{"type":23,"value":100},{"type":17,"tag":25,"props":230,"children":231},{},[232],{"type":23,"value":233},"Als Eiermann aus der Universität rauskommt und jetzt bauen will und ein Büro etablieren will, kommt er ausgerechnet in die schwierigsten Jahre hinein, in die Weltwirtschaftskrise 1929, wo alle anderen Architekturbüros anfingen abzubauen. Die enorm explodierende Arbeitslosigkeit, das wurde Jahr für Jahr immer schlimmer.",{"type":17,"tag":25,"props":235,"children":236},{},[237],{"type":23,"value":238},"Eiermann hat zuerst in dem Büro eines großen Warenhauskonzerns gearbeitet. Einer seiner ersten Bauten, die er überhaupt ausführen konnte, war eine Umspannstation, ein elektrisches Werk in Berlin-Steglitz, in der Birkbuschstraße.  Und in der Tat steigt er mit diesem Bau ein, er etabliert sich als Architekt, er hat danach eine ganze Reihe von Einfamilienhäusern gebaut.",{"type":17,"tag":25,"props":240,"children":241},{},[242],{"type":17,"tag":110,"props":243,"children":245},{"alt":112,"src":244},"/images/posts/pictures/38d615_1ce81775fdab4ac8936be90ff269dcf3~mv2.webp",[],{"type":17,"tag":25,"props":247,"children":248},{},[249],{"type":23,"value":250},"Und es ist genau dieses Gebiet, einerseits der Industriebau und andererseits die Einfamilienhäuser, wasdurch die 30er Jahre hindurch weiter etabliert wird, worauf er sich spezialisiert.",{"type":17,"tag":85,"props":252,"children":254},{"id":253},"adolf-stock-2",[255],{"type":23,"value":10},{"type":17,"tag":25,"props":257,"children":258},{},[259],{"type":23,"value":260},"Wie kompromisslos konnte Eiermann denn damals bauen?",{"type":17,"tag":85,"props":262,"children":264},{"id":263},"annemarie-jaeggi-4",[265],{"type":23,"value":100},{"type":17,"tag":25,"props":267,"children":268},{},[269],{"type":23,"value":270},"Ich würde Eiermann so charakterisieren: Er wollte bauen und wollte eigentlich nichts anderes, als seine Architektur zu bauen, und er wollte so wenige Kompromisse wie möglich eingehen. Dahingehend ist er sehr aufrecht gewesen und sich selbst gegenüber treu geblieben. Es gibt mindestens ein Werk, was man nennen muss, wo er diese konkrete und sehr konsequente Linie aufgibt, das ist eine Kaserne in Rathenow, die er baut, das weiß man erst seit einigen Jahren durch die Arbeit von Sonja Hildebrandt, die das Frühwerk der Berliner Jahre aufgearbeitet hat. Ansonsten hat er absolut konsequent der Moderne entsprechend natürlich auch für die Nazis gebaut und gearbeitet. Und das ist eben die Verbindung von Modernität und von Nationalsozialismus, die man in der Architektur und in der Gestaltung auch sehr viel stärker untersuchen müsste, als es bisher der Fall gewesen ist.",{"type":17,"tag":85,"props":272,"children":274},{"id":273},"adolf-stock-3",[275],{"type":23,"value":10},{"type":17,"tag":25,"props":277,"children":278},{},[279],{"type":23,"value":280},"War Egon Eiermann ein politischer Mensch?",{"type":17,"tag":85,"props":282,"children":284},{"id":283},"annemarie-jaeggi-5",[285],{"type":23,"value":100},{"type":17,"tag":25,"props":287,"children":288},{},[289],{"type":23,"value":290},"Ja und Nein. Es ist auch immer eine Frage des Sich-Einlassens. Er ist definitiv niemand gewesen, der die Nationalsozialisten in ihrem politischen Programmen unterstützt hätte. Er ist auch nie ein Mitglied der nationalsozialistischen Partei gewesen.",{"type":17,"tag":25,"props":292,"children":293},{},[294],{"type":23,"value":295},"Auf der anderen Seite hat er fulminant eine der großen Propaganda-ausstellungen mit dem Titel „Gebt mir vier Jahre Zeit“ – ein Zitat von Adolf Hitler – gestaltet und ist dadurch natürlich im Dienst der nationalsozialistischen Ideologie als Gestalter aufgetreten.",{"type":17,"tag":25,"props":297,"children":298},{},[299],{"type":17,"tag":110,"props":300,"children":302},{"alt":112,"src":301},"/images/posts/pictures/38d615_286dbe15283a4adf861078c3c9b01609~mv2.webp",[],{"type":17,"tag":85,"props":304,"children":306},{"id":305},"adolf-stock-4",[307],{"type":23,"value":10},{"type":17,"tag":25,"props":309,"children":310},{},[311],{"type":23,"value":312},"Wie ist es dann nach dem Krieg weitergegangen?",{"type":17,"tag":85,"props":314,"children":316},{"id":315},"annemarie-jaeggi-6",[317],{"type":23,"value":100},{"type":17,"tag":25,"props":319,"children":320},{},[321],{"type":23,"value":322},"Unmittelbar nach dem Krieg ist Eiermann zuerst nach Buchen in Nordbaden gegangen, das ist die Heimat seines Vaters, seiner Familie väterlicherseits, und er hat dort im ländlichen Gebiet Dinge, die absolut nötig waren – Wiederaufbau, Wohnungen, Landesplanung und vieles andere – gemacht.",{"type":17,"tag":25,"props":324,"children":325},{},[326],{"type":23,"value":327},"Er hat dann eine Reihe von Rufen erhalten an Universitäten. Und wenn mich nicht alles täuscht, war es Weimar, wo sich vor allem Henselmann sehr bemüht hat, ihn hinzuholen. Es war Berlin, und ich bilde mir ein, auch Hannover. Er hat sich dann für Karlsruhe entschieden, primär aus dem Grunde, weil er an die anderen Hochschulen nicht gehen wollte, weil es dort eine ganze Reihe von Altnazis gegeben hat und er ihnen nicht täglich begegnen wollte.",{"type":17,"tag":85,"props":329,"children":331},{"id":330},"adolf-stock-5",[332],{"type":23,"value":10},{"type":17,"tag":25,"props":334,"children":335},{},[336],{"type":23,"value":337},"Eiermann war dann schon sehr bald erfolgreich.",{"type":17,"tag":85,"props":339,"children":341},{"id":340},"annemarie-jaeggi-7",[342],{"type":23,"value":100},{"type":17,"tag":25,"props":344,"children":345},{},[346],{"type":23,"value":347},"Er ist so etwas geworden wie der Architekt des deutschen Wirtschaftswunders. Das ist vielleicht etwas übertrieben, aber es steckt auch ein Körnchen Wahrheit drin. Seine Art zu Bauen entsprach der Vorstellung einer jungen, im Aufbau befindlichen Demokratie, die sich offen, leicht und nach außen hin transparent zeigte.",{"type":17,"tag":25,"props":349,"children":350},{},[351],{"type":17,"tag":110,"props":352,"children":354},{"alt":112,"src":353},"/images/posts/pictures/38d615_54318c123be64e92857dbb3a55875109~mv2.webp",[],{"type":17,"tag":25,"props":356,"children":357},{},[358],{"type":23,"value":359},"Er hat vor allem mit dem Deutschen Pavillon auf der Weltausstellung in Brüssel 1958 eine vor allem vom Ausland als vorbildlich angesehene Selbstdarstellung vertreten.",{"type":17,"tag":25,"props":361,"children":362},{},[363],{"type":23,"value":364},"Und die großen Konzerne, für die er gearbeitet hat, sind ja auch international. Konzerne wie IBM oder Olivetti, die ein ganz starkes Bedürfnis nach Corporate Identity, nach guter Gestaltung und vor allem nach dem besten Architekten, in den jeweiligen Ländern, in denen sie sich etablieren wollten, Ausschau gehalten haben. Ich glaube, es gab niemand besseres als Eiermann für diese Aufgabe.",{"type":17,"tag":85,"props":366,"children":368},{"id":367},"adolf-stock-6",[369],{"type":23,"value":10},{"type":17,"tag":25,"props":371,"children":372},{},[373],{"type":23,"value":374},"Wollte Eiermann nach dem Krieg dezidiert demokratisch bauen?",{"type":17,"tag":85,"props":376,"children":378},{"id":377},"annemarie-jaeggi-8",[379],{"type":23,"value":100},{"type":17,"tag":25,"props":381,"children":382},{},[383],{"type":23,"value":384},"Ich kann nur wiedergeben, was ich aus den Briefen, die Eiermann in dieser Zeit geschrieben hat, kenne, aus seinen Äußerungen zwischen seinen Auftraggebern und seinem Büro: Eine politische Absicht hatte er mit dieser Art zu bauen nicht. Ansonsten würde sich diese Kontinuität über die Weimarer Republik, den Nationalsozialismus und die junge Demokratie der BRD überhaupt nicht erklären. Ihm ging es in erster Linie um Architektur, und die so gut wie möglich zu machen.",{"type":17,"tag":25,"props":386,"children":387},{},[388],{"type":23,"value":389},"Er hatte nicht diese eher plumpe Vorstellung, die oft von Politikern und weniger oft von Architekten transportiert wird: Glas, die durchsichtige immaterielle Qualität sei gleichzusetzen mit dem Offenlegen der Verhältnisse, mit Demokratie. So etwas finden Sie bei Eiermann nicht.",{"type":17,"tag":25,"props":391,"children":392},{},[393],{"type":23,"value":394},"Wir finden aber andere Äußerungen in seinen Briefen und in seinen Niederschriften, die eher dahingehen, dass er sich Gedanken darüber macht, warum die Architektur in Skandinavien und in der Schweiz so unglaublich gute Qualitäten hat, insbesondere in der präzisen Ausarbeitung der Details. Dass man sich kümmert vom Handgriff einer Tür bis zur Verarbeitung einer Leiste, damit beschäftigt er sich sehr stark, weil das auch sein Anspruch ist. Und er meint, dass das etwas damit zu tun haben müsse, dass das Gesellschaftsformen sind, in denen die Demokratie schon lange Fuß gefasst und sich etabliert hat.",{"type":17,"tag":25,"props":396,"children":397},{},[398],{"type":17,"tag":110,"props":399,"children":401},{"alt":112,"src":400},"/images/posts/pictures/38d615_c6f0a87c94be40c3b166719d2747a7d4~mv2.webp",[],{"type":17,"tag":25,"props":403,"children":404},{},[405],{"type":23,"value":406},"Schwierig diese Interpretation, aber wir finden sie bei ihm. Und ich denke, man kann daraus schließen, dass sein sorgfältiges Planen und Arbeiten dann auch demokratische Züge trägt.",{"type":17,"tag":85,"props":408,"children":410},{"id":409},"adolf-stock-7",[411],{"type":23,"value":10},{"type":17,"tag":25,"props":413,"children":414},{},[415],{"type":23,"value":416},"Welche Rolle spielt Mies van der Rohe für Eiermann?",{"type":17,"tag":85,"props":418,"children":420},{"id":419},"annemarie-jaeggi-9",[421],{"type":23,"value":100},{"type":17,"tag":25,"props":423,"children":424},{},[425],{"type":23,"value":426},"Es ist vollkommen richtig, dass Mies van der Rohe eine unglaublich große Bedeutung für ihn hat. Mies van der Rohe hat eine wirklich große Bedeutung als Architekt und als Gestalter. Ein unglaublich elegant arbeitender, aufs Detail versessener, präziser, sauberer Gestalter.",{"type":17,"tag":25,"props":428,"children":429},{},[430],{"type":23,"value":431},"Es gab eine persönliche Freundschaft, allerdings erst in den Nachkriegsjahren, und was man feststellen kann, dass beide bevorzugt mit Stahl gebaut haben, und es gibt sehr viele ehemalige Mitarbeiter aus dem Büro Mies van der Rohes, die später bei Eiermann im Büro gearbeitet haben. Also eine ganze Reihe von Strängen, die man – wenn Sie so wollen – zu einem Zopf zusammen flechten kann.",{"type":17,"tag":85,"props":433,"children":435},{"id":434},"adolf-stock-8",[436],{"type":23,"value":10},{"type":17,"tag":25,"props":438,"children":439},{},[440],{"type":23,"value":441},"Wie lässt sich die Bedeutung Eiermanns zusammenfassen?",{"type":17,"tag":25,"props":443,"children":444},{},[445],{"type":23,"value":100},{"type":17,"tag":25,"props":447,"children":448},{},[449],{"type":23,"value":450},"Ich finde ihn in seiner Vielseitigkeit sehr überzeugend. Er ist wahrscheinlich der beste Architekt in Deutschland, der dieses Konzept der Moderne, nämlich die Zuständigkeit für alle Bereiche des Lebens, aufrechterhalten hat.",{"type":17,"tag":25,"props":452,"children":453},{},[454],{"type":17,"tag":110,"props":455,"children":457},{"alt":112,"src":456},"/images/posts/pictures/38d615_c94dedc0b9894839a5d0533de9664648~mv2.webp",[],{"type":17,"tag":25,"props":459,"children":460},{},[461],{"type":23,"value":462},"Das ist das eine, und das andere, was mich an ihm fasziniert, ist einerseits eine Einstellung für das Serielle und Standards. Warum etwas Neues erfinden, wenn es absolut gute Lösungen gibt? Diese guten Lösungen muss man besser und besser machen, aber man braucht nicht ständig das Rad neu zu erfinden. Das ist ein Standpunkt, den er vertritt, und das hat natürlich etwas mit industriellem Fortschritt zu tun, woran er sehr stark glaubte.",{"type":17,"tag":25,"props":464,"children":465},{},[466],{"type":23,"value":467},"Auf der anderen Seite hat er das auch kritisch gesehen. Er hat gesehen, wohin eine allzu große technische Orientierung führen kann. Er ist in der Nachkriegszeit auch immer entschieden aufgetreten als jemand, der gegen den Krieg und für den Frieden war. Es gibt stark pazifistische Äußerungen, die er in diesen Jahren gemacht hat.",{"type":17,"tag":25,"props":469,"children":470},{},[471],{"type":17,"tag":110,"props":472,"children":474},{"alt":112,"src":473},"/images/posts/pictures/38d615_4f8617395dc74395b8e0c95d9a7fcf78~mv2.webp",[],{"type":17,"tag":25,"props":476,"children":477},{},[478],{"type":23,"value":479},"Und die zweite Seite ist eben das Handwerkliche, diese wunderschönen Peddigrohrsessel und -möbel, die er gemacht hat, also die Möglichkeiten mit Strukturen, mit Oberflächen, Material, Farben und Eigenschaften einen eigenen Kosmos zu bilden. Ich denke, das ist es, was für mich die Faszination Eiermanns ausmacht, in der Architektur genauso wie in seinen Designarbeiten.",{"type":17,"tag":85,"props":481,"children":483},{"id":482},"adolf-stock-9",[484],{"type":23,"value":10},{"type":17,"tag":25,"props":486,"children":487},{},[488],{"type":23,"value":489},"Also die Wertschätzung für das Handwerk?",{"type":17,"tag":85,"props":491,"children":493},{"id":492},"annemarie-jaeggi-10",[494],{"type":23,"value":100},{"type":17,"tag":25,"props":496,"children":497},{},[498],{"type":23,"value":499},"Diese Tradition ist älter als der Jugendstil, da können Sie weiter zurückgehen, vor allen Dingen in den höfischen Bereich, wo Sie das schon alles in 17. und 18. Jahrhundert finden. Oder denken Sie an Schinkel und andere Klassizismen, da ist das alles schon da, diese Zuständigkeit für alle Dinge, zumindest in der Inneneinrichtung.",{"type":17,"tag":25,"props":501,"children":502},{},[503],{"type":23,"value":504},"Im Jugendstil ist es etwas, was neu wiederkommt, mit anderen Formen. Und Eiermann war ein ganz dezidierter Gegner des Jugendstils. Nicht so sehr aus prinzipiellen Überlegungen, aber er war gegen das wilde Wuchern und Ornamentieren, was der Jugendstil so stark vertreten hat.",{"type":17,"tag":25,"props":506,"children":507},{},[508],{"type":23,"value":509},"Das Spätwerk ist stark bildhaft. Eiermanns Architektur bekommt stärker als zuvor etwas Körperliches. Das Leichte, das Elegante, das Transparente, was man immer so gerne mit seinen Bauten in Einklang bringt und was sie charakterisiert, verbindet er jetzt mit einer starken großen Form.",{"type":17,"tag":25,"props":511,"children":512},{},[513],{"type":17,"tag":110,"props":514,"children":516},{"alt":112,"src":515},"/images/posts/pictures/38d615_1448d9cc62814f999a419015f3c9ba61~mv2.webp",[],{"type":17,"tag":25,"props":518,"children":519},{},[520],{"type":23,"value":521},"Das sieht man vor allem bei den beiden Türmen von Olivetti in Frankfurt. Ich weiß nicht, wie es mit Eiermann und seiner Architektur weiter gegangen wäre, wenn er nicht so unvermittelt 1970 gestorben wäre, aber ich denke schon, dass er auch zu einer stärkeren Formensprache, zu einer bildhafteren Architektur gekommen wäre.",{"type":17,"tag":85,"props":523,"children":525},{"id":524},"adolf-stock-10",[526],{"type":23,"value":10},{"type":17,"tag":25,"props":528,"children":529},{},[530],{"type":23,"value":531},"Vielen Dank für das Gespräch",{"type":17,"tag":25,"props":533,"children":534},{},[535],{"type":23,"value":536},"Copyright",{"type":17,"tag":25,"props":538,"children":539},{},[540],{"type":23,"value":541},"Startfoto: Annemarie Jaeggi, Direktorin des Bauhaus-",{"type":17,"tag":25,"props":543,"children":544},{},[545],{"type":23,"value":546},"Archiv/Museum für Gestaltung, Foto: Catrin Schmitt",{"type":17,"tag":25,"props":548,"children":549},{},[550],{"type":23,"value":551},"Bild 01: Egon Eiermann vortragend, 1960er Jahre, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":25,"props":553,"children":554},{},[555],{"type":23,"value":556},"Bild 02: Arbeitszimmer Walter Gropius in Weimar, Foto: Adolf Stock",{"type":17,"tag":25,"props":558,"children":559},{},[560],{"type":23,"value":561},"Bild 03: Bundesgewerkschaftsschule Bernau, Foto: Wolfgang Voigt",{"type":17,"tag":25,"props":563,"children":564},{},[565],{"type":23,"value":566},"Bild 04: Egon Eiermann, Korbsessel E10, 1949, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":25,"props":568,"children":569},{},[570],{"type":23,"value":571},"Bild 05: Egon Eiermann, Abspannwerk und Pförtnerhaus der Bewag, Berlin, 1929-1930, Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann",{"type":17,"tag":25,"props":573,"children":574},{},[575,577,584,586],{"type":23,"value":576},"Bild 06: Ausstellung \"Gebt mir vier Jahre Zeit\", Creative Commons, ",{"type":17,"tag":63,"props":578,"children":581},{"href":579,"rel":580},"https://www.flickr.com/photos/foundin_a_attic/49751789046",[67],[582],{"type":23,"value":583},"flickr, found_in-attic, img376",{"type":23,"value":585},", ",{"type":17,"tag":63,"props":587,"children":590},{"href":588,"rel":589},"https://creativecommons.org/licenses/by/2.0/",[67],[591],{"type":23,"value":592},"CC BY 2.0",{"type":17,"tag":25,"props":594,"children":595},{},[596],{"type":23,"value":597},"Bild 07: Egon Eiermann, Deutscher Pavillon  Weltausstellung 1958, Brüssel, 1956-1958,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Eberhard Troeger",{"type":17,"tag":25,"props":599,"children":600},{},[601],{"type":23,"value":602},"Bild 08: Egon Eiermann, Kanzleigebäude der Deutschen Botschaft, Washington D.C., 1956-1964,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":25,"props":604,"children":605},{},[606],{"type":23,"value":607},"Bild 09: Egon Eiermann, Bauten für die Neckermann Versand KG. Frankfurt am Main, 1958-1962,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":25,"props":609,"children":610},{},[611],{"type":23,"value":612},"Bild 10: Egon Eiermann, Kaiser Wilhelm Gedächtniskirche, Berlin, 1963,  Quelle: saai | Archiv für Architektur und Ingeneurbau, KIT, Werkarchiv Egon Eiermann, Fotograf: Horstheinz Neuendorf",{"type":17,"tag":25,"props":614,"children":615},{},[616],{"type":23,"value":617},"Bild 11: Egon Eiermann, Deutsche Olivetti, Frankfurt am Main, 1967-1972, Foto: Wolfgang Voigt",{"type":17,"tag":25,"props":619,"children":620},{},[621,623,630],{"type":23,"value":622},"Der Originalton vom Beginn des Beitrags ist auch auf ",{"type":17,"tag":63,"props":624,"children":627},{"href":625,"rel":626},"https://youtu.be/1o7sUrIcZ7A",[67],[628],{"type":23,"value":629},"YouTube",{"type":23,"value":631}," zu hören.",{"title":7,"searchDepth":633,"depth":633,"links":634},2,[635,637,638,639,640,641,642,643,644,645,646,647,648,649,650,651,652,653,654,655,656,657],{"id":87,"depth":636,"text":10},3,{"id":97,"depth":636,"text":100},{"id":127,"depth":636,"text":10},{"id":137,"depth":636,"text":100},{"id":190,"depth":636,"text":100},{"id":226,"depth":636,"text":100},{"id":253,"depth":636,"text":10},{"id":263,"depth":636,"text":100},{"id":273,"depth":636,"text":10},{"id":283,"depth":636,"text":100},{"id":305,"depth":636,"text":10},{"id":315,"depth":636,"text":100},{"id":330,"depth":636,"text":10},{"id":340,"depth":636,"text":100},{"id":367,"depth":636,"text":10},{"id":377,"depth":636,"text":100},{"id":409,"depth":636,"text":10},{"id":419,"depth":636,"text":100},{"id":434,"depth":636,"text":10},{"id":482,"depth":636,"text":10},{"id":492,"depth":636,"text":100},{"id":524,"depth":636,"text":10},"markdown","content:posts:adolf-stock-im-gespräch-mit-annemarie-jaeggi-über-egon-eiermann.md","content","posts/adolf-stock-im-gespräch-mit-annemarie-jaeggi-über-egon-eiermann.md","md",1717977429608]