{"_path":"/posts/adolf-stock-im-gesprach-mit-jurij-brezan-uber-die-wende-und-uber-deutsche-und-sorbische-literatur","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Jurij Brězan über die Wende und über deutsche und sorbische Literatur","description":"Jurij Brězan ist am 9. Juni 1916 in Räckelwitz, auf sobisch Worklecy, geboren. Der Ort bei Kamenz liegt im sorbischen Kernsiedlungsgebiet in der sächsischen Oberlausitz. Fast alle seine Werke sind auf Deutsch und auf Sorbisch erschien. Darunter zahlreiche biografische Schriften, sein großes Thema ist aber die sorbische Volkskultur. Sein wichtigstes Werk ist der Roman „Krabat oder Die Verwandlung der Welt“ (1976), in dem er die Herkunft und Zukunft der Sorben literarisch erforscht.","author":"Adolf Stock","headline":"Der Schriftsteller Jurij Brězan über die Wende, seinen Roman „Krabat“ und über deutsche und sorbische Literatur","img":"0.webp","img_copyright":"Adolf Stock","youtube":"https://www.youtube.com/embed/6LVvoaRlfKo","date":"2021-02-14T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"der-schriftsteller-jurij-brězan"},"children":[{"type":"text","value":"Der Schriftsteller Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jurij Brězan ist am 9. Juni 1916 in Räckelwitz, auf sobisch Worklecy, geboren. Der Ort bei Kamenz liegt im sorbischen Kernsiedlungsgebiet in der sächsischen Oberlausitz. Fast alle seine Werke sind auf Deutsch und auf Sorbisch erschien. Darunter zahlreiche biografische Schriften, sein großes Thema ist aber die sorbische Volkskultur. Sein wichtigstes Werk ist der Roman „Krabat oder Die Verwandlung der Welt“ (1976), in dem er die Herkunft und Zukunft der Sorben literarisch erforscht."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Interview mit Jurij Brězan wurde im Sommer 1990 im Cliff Hotel Baabe auf Rügen geführt. Es diente der Vorbereitung eines Portraits für die Wochenzeitschrift „Die Zeit“. Initiiert wurde der Beitrag von Marion Gräfin Dönhoff, die Brězans Roman „Krabat“ gelesen hatte. Sie wusste, dass ich mich nach der Wende intensiv mit der sorbischen Kultur beschäftigt hatte. Hier wird das vollständige Interview erstmals vollständig dokumentiert. Jurij Brězan konnte das Interview nicht mehr autorisieren, er ist am 12. März 2006 gestorben."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Portrait von Jurij Brězan in der „Zeit“ vom 2. November 1990 von Adolf Stock "},{"type":"element","tag":"a","props":{"href":"http://www.zeit.de/1990/45/die-indianer-mitteleuropas","rel":["nofollow"]},"children":[{"type":"text","value":"www.zeit.de/1990/45/die-indianer-mitteleuropas"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Beitrag „Der Reichen Küche gedeiht nicht jedem. Jurij Brězan wird 100 Jahre alt“ von Adolf Stock. "},{"type":"element","tag":"a","props":{"href":"http://www.torial.com/adolf.stock/portfolio/129193","rel":["nofollow"]},"children":[{"type":"text","value":"www.torial.com/adolf.stock/portfolio/129193"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Feature „Wo Sprache und Glaube fest zusammenhängen – Sorbische Katholiken haben ihre Bräuche gut bewahrt“ im Deutschlandfunk Kultur von Adolf Stock"}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Als Sorbe hat Sie das Verhältnis von mündlicher Überlieferung und Schriftkultur von Anfang an geprägt."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bei uns daheim kamen sehr viele Leute, und es wurde viel erzählt. Mit elf Jahren wurde ich Nachbar einer Stadtbibliothek in Bautzen. Damals bildete sich tatsächlich so etwas wie ein Spannungsfeld. Das war nicht in Übereinstimmung zu bringen, das Gehörte, die Art wie erzählt wurde und das Geschriebene."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Deswegen blieben auch zu Anfang alle meine Versuche, selbst zu schreiben, im Ansatz stecken, während ich von früher Kindheit an erzählte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe immer erzählt, und zwar erzählte ich sorbisch. Sobald ich versuchte, es in Deutsch zu erzählen, ging es nicht. Beim Schreiben hat es dann noch die doppelte Hürde, weil Schreiben etwas ganz anderes ist. Aber auch in Deutschland konnte ich meine Geschichten nicht erzählen. Ich habe schnell – ich weiß jetzt nicht, ob das schnell ist oder nicht – aber ungefähr in der Unterprima habe ich begriffen, dass das eine produktive Spannung ist. Und als ich dann wirklich ernsthaft zu schreiben versuchte, war die erste Geschichte zugleich eine Geschichte, die in dieser Sprachregion an der Grenze spielt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gestern, vorgestern, irgendwann ist mir eingefallen, dass ich mich verwandt fühle zu folgenden Schriftstellern: zu Siegfried Lenz und zu Johannes Bobrowski. Die beiden stammen genauso wie ich aus einer Grenzregion mit zwei Kulturen. Und das ergibt anscheinend eine ganz besondere Art, genau diese Grenzdinge und die fließenden Übergänge von Volk zu Volk, von Kultur zu Kultur besser, genauer zu empfinden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sorbe zu sein, ist für Sie ein bewusster Akt, hat eine intellektuelle Dimension. In Ihren Büchern gibt es Situationen, wo es um eine Entscheidung geht, wo Ihre Identität auf dem Prüfstand steht."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-1"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das spielt sicher eine sehr große Rolle, wenn es um die nationale Identität geht. Aber ich glaube, das ist nicht das Einzige. Es kommt vieles hinzu. Bei mir würde ich sagen, war sehr wesentlich, dass ich ein humanistisches Gymnasium besucht habe, und dass die Lehrer im Allgemeinen wirkliche Humanisten waren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann kommt möglicherweise hinzu, dass ich sehr früh – auch das hat mit dem Suchen oder Finden der Identität etwas zu tun – dass ich mit etwa 17 Jahren aus Platons Schrift einen Sokrates herausgelesen habe, der für mich Leitbild war. Nun, das ist vielleicht viel zu viel gesagt, aber mir schien, dass er einen Satz vorgelebt hat, als erster, soweit mir bekannt, nämlich dass das Gewissen die höchste Instanz eines jeden Menschen sei. Das alles zusammengenommen gehört dazu, und vielleicht wäre vieles anders gelaufen, wenn ich nicht aus diesem Elternhaus gekommen wäre."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist vielleicht auch noch anzumerken, dass bei uns daheim, also mit meinen Eltern, es nie eine nationale Thematik gab, dass nie darüber gesprochen wurde. Das war eine ganz selbstverständliche Sache, dass wir sorbisch miteinander sprachen, aber dass mein Vater, Mitglied irgendeines spezifisch sorbischen Vereins oder einer Vereinigung gewesen wäre, das war nicht der Fall. Es hat keine Rolle gespielt. Kein politisches Bekenntnis oder so, das nicht. Das hat sich erst später, nach 1933 für mich ergeben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Weshalb besuchten Sie damals ein humanistisches Gymnasium?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-2"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mein Religionslehrer war ein Geistlicher. Der Kaplan kam auf die Idee und hat das dann auch gemanagt, dass ich auf das Gymnasium kommen könnte, immer mit der Perspektive, einmal Bischof oder Papst zu werden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die sorbische Kultur ist eine bäuerlich geprägte Kultur. Wie findet jemand wie Sie, mit bürgerlichem Hintergrund, dort Zugang?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-3"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht gibt es keine Erklärung dafür. Ich habe eine umfangreiche Erzählung geschrieben, die heißt ‚Reise nach Krakau‘. Es ist der Versuch zu beschreiben, wie ein Pole, ein Intellektueller seine Identität verliert und dann in eine Situation gerät, wo er sieht, dass er sie nicht gänzlich verloren hat. Ich glaube schon, das ist kein Willensakt, das ist tief im Innern schon gewusst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht sind die Anstöße für den ersten Schritt sehr verschiedener Art. Bei mir ist es ganz sicher das plötzliche Erschrecken vor dem Nationalsozialismus gewesen. Und zwar nicht am 30. Januar 1933, sondern am 30. Juni 1934, am Tag des Röhm-Putsches. Von einem Moment zum anderen wurde ich mir einer Identität bewusst, die sich zunächst nur als Gegenposition darstellte. Und erst aus der Gegenposition heraus kam dann das Andere, aber natürlich lag das Andere im Untergrund schon bereit."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die sorbische Identität hat sich bei Ihnen erst nach und nach entwickelt?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-4"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja natürlich, immer wieder ist es eine Entscheidungssituation, die den nächsten Schritt wieder notwendig macht. Manches mag in der Gegenwart nicht so laufen für viele junge Leute, weil sie bisher nicht in die Lage geraten sind, Entscheidungen für sich selbst treffen zu müssen, ohne dass ihnen ein anderer diese Entscheidung abnehmen kann."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir haben, da Sie das Sorbische interessiert, heute eine ganz andere Situation, als wir sie 1945 gehabt haben oder vielleicht auch 1933. Ich meine jetzt nicht heute, sondern überhaupt in dieser Zeit, dass ein Bewusstsein der nationalen Identität unter vielen Jugendlichen bei uns überhaupt nicht ausgeprägt ist. Sie sind nie in Situationen gekommen, die so schwierig zu bestehen waren, dass man ohne Kompromiss gar nicht herauskam. Und so scheint es mir überhaupt, dass es junge Menschen viel schwerer haben, wirkliche Charaktere zu entwickeln. Die wirklichen Entscheidungssituationen sind rar,"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was gehört zu Ihrer sorbischen Identität?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-5"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ostern zum Beispiel, Sie haben ja die sorbischen Osterbräuche gesehen: Da ist etwas von diesem da, was sonst im Alltag nicht zu finden ist. Es macht die Gemeinschaft aus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich bin nie ein Kirchgänger gewesen. Aber ich bin während der Nazizeit jeden Sonntag, wenn ich konnte, in die Kirche gegangen, nur weil wir dort noch sorbisch singen konnten. Das war die einzige Möglichkeit, sorbisch zu singen, oder der sorbischen Predigt zu folgen. Das war der einzige Ort für den öffentlichen Gebrauch der Sprache. Später habe ich versucht, kein Osterfest daheim zu versäumen, weil diese Oster-Choräle die schönsten sind, die ich mir denken kann. Ich singe nichts so gern wie einige dieser Choräle."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Motive des Glaubens, auch des sorbischen Aberglaubens, wenn ich das sagen darf, sind Ihnen sehr vertraut und wichtig. Sie sind weit davon entfernt, diesen Volksglauben zu denunzieren."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-6"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denunziation jedweder Art halte ich für eines der schlimmsten Vergehen. Ich hoffe nicht, dass irgendwo ein sehr gläubiger Mensch sich durch irgendetwas von mir diffamiert fühlen würde."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Haben Sie als deutsch-sorbischer Schriftsteller Vorbilder?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-7"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Über Vorbilder wird immer gerne spekuliert. Bei mir ist Gorki aufgetaucht. Was ich gerne verstehen wollte, war das Atmosphärische. Ich kann gar nicht sagen, warum. Irgendwie war da auch immer eine Nähe zur Goethe. Es ist sehr schwierig mit den Vorbildern. Sehen Sie, ich war zu alt, als ich dann ernsthaft zu schreiben begann. Ich war zu alt, um mich an irgendeinem Vorbild zu orientieren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist ein bisschen lächerlich zu sagen, aber für mich ist der ‚Faust‘ immer das wichtigste Stück Literatur geblieben. Den ersten Teil Faust habe ich auswendig gekonnt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hätte ich ein intellektueller Typ sein sollen und auch so schreiben sollen? Ich musste für den sorbischen Leser schreiben. Ich konnte mich nicht auf eine intellektuelle Leserschaft vorbereiten. Es gibt ein Gedicht, wo ich Abschied genommen habe von einem Leben in der intellektuellen Welt, was auch immer man darunter verstehen möchte. Das Gedicht heißt Prometheus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es war eine Entscheidung, für sorbische Leser zu schreiben. Daraus folgt diese Art zu schreiben, die Sie kennen. Das ist nicht gleich am Anfang so gewesen. Ich habe eine meiner ersten Geschichten kürzlich noch einmal gelesen. Ich finde sie schrecklich unbeholfen, obwohl sie viel Lob bekommen hat und immer noch als ein gute Geschichte gilt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mein Bemühen, für die Nicht-Intellektuellen-Schar der Leser zu schreiben und selber intellektuell doch noch eingebunden zu sein, das ist eine Diskrepanz, die ich ganz stark empfinde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wechseln von einer Sprache in die andere Sprache ist wirklich nicht mehr als der jeweilige Ausdruck von Gedanken. Ich schreibe zum Beispiel ein deutsches Manuskript. Ich schreibe alles mit der Hand. Meine Frau schreibt das ab, und weil ich dort irgendetwas verschlüsselt oder unleserlich geschrieben habe, schreibe ich für meine Frau eine Notiz dazu, auf den gleichen Bogen und ganz automatisch schreibe ich in Sorbisch. Ich habe vorher den ganzen Text in Deutsch geschrieben, schreibe aber die Notiz in Sorbisch, ohne überhaupt nachzudenken."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Könnten Sie Ihr Verhältnis zur deutschen und zu sorbischen Sprache etwas näher beschreiben."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-8"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Bemühen mit der deutschen Sprache und mit diesem Dissens der sorbischen Gefühle. Da habe ich mir nach und nach etwas erarbeitet. Das ist eine eigene Qualität, was es für deutschen Leser so interessant macht, was ihn teilhaben lässt an der sorbischen Kultur, der man fremd gegenübersteht, wenn es keine Vermittlungsinstanz gibt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt in meinem Roman ‚Bild des Vaters` eine Stelle, die ist die im Sorbischen fünf Zeilen lang. Als ich die ins Deutsche übertragen wollte, habe ich vielleicht vier, vielleicht auch fünf Arbeitstage dazu gebraucht. Und im Deutschen sind es vielleicht doppelt so viel Zeilen, ich weiß es nicht ganz genau. Es ging darum, den Gefühlsinhalt aus dem Sorbischen, der ganz einfach für den sorbischen Leser nachzuvollziehen ist, auch dem deutschen Leser zu vermitteln. Das war ungeheuer schwierig. Im Sorbischen konnte ich mit dem Assoziieren, mit dem Sinnesvermögen des Lesers rechnen. Die gleiche Möglichkeit hat der deutsche Leser einfach nicht. Und ich wollte, ja ich musste aber das Gleiche sagen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich kenne viele Jahre hindurch den Altar des Matthias Grünewald. Ich habe viele Bilder gesehen, Fotos, die haben mich immer beeindruckt. Dann bin ich nach Colmar gefahren und habe mir diesen Altar in Wirklichkeit angesehen. Obwohl er fotografiert worden ist, ist die Wirklichkeit eine ganz andere, weil man sieht, wo der Altar steht. Das Ganze ist anders. Und so dürfte es auch mit der Sprache sein: Wenn ich einen Text habe, kann ich den nicht abfotografieren, dann bekomme ich dieses Bild von Matthias Grünewald nicht hin. Ich möchte aber, dass der Altar da ist."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein großer Anspruch."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-9"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Sprache, die ich als deutsche Sprache kannte, war die hochbürgerliche Sprache. Die Sprache, die ich aus dem Sorbischen kannte, war die Volkssprache. Die Kenntnis dieser beiden Böden war mir beim Schreiben immer gegenwärtig, obwohl nicht bewusst natürlich, aber sie war immer da und verlangte, dass ich versuchte, beides zu verbinden. Vielleicht ist ‚verbinden‘ nicht das richtige Wort, sondern aus den beiden Sprachebenen das für das im Augenblick Benötigte den richtigen Ausdruck zu finden. Es gibt kaum Sorabismen bei mir, die sind ganz, ganz gering. Aber es ließe sich wohl nachweisen, wie der Einfluss der sorbischen Volkssprache die Art des Erzählens im Deutschen bei mir beeinflusst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es geht nicht um das rein Lexikalische. Es gibt in der sorbischen Sprache für verschiedene Dinge, für verschiedene Befindlichkeiten keine Worte. Wie eine Bauernsprache das Wort ‚zärtlich‘ nicht kennt. Wenn ich nun aber diese Befindlichkeit ‚zärtlich‘ im Sorbischen schreiben wollte, so musste ich nach einem Mittel suchen, das in der Sprache selbst da war. Und ich fand manchmal etwas, was mir sehr schön schien. Und jetzt versuchte ich, in der deutschen Version auch nicht einfach das Wort ‚zärtlich‘ zu nehmen, sondern aus dem, was ich im sorbischen Text erfahren hatte, durch die Suche, das hinüberzunehmen in den deutschen Text."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich schreibe also niemals eine erste Version, eine zweite usw., obwohl das natürlich in Wirklichkeit passiert, aber es ist nicht meine Absicht. Ich schreibe nicht eine Rohfassung. Ich versuche von vornherein, eine letzte Fassung zu schreiben. Das bedingt aber, dass ich unter Umständen an einem Wort hängenbleibe. Nämlich an dem, was ich ganz genau im Sorbischen empfinde oder sorbisch denkend weiß und im Deutschen nicht das Adäquate herausfinden kann. Hinterher sind das ganz, ganz einfache Sachen. In Wirklichkeit ist es schwierig, und die besondere Art – wenn jemand das als besondere Art empfindet, wie ich schreibe – ist die Folge dessen, dass ich zwei Sprachen habe, die gleichwertig für mich sind, und die doch auf zwei verschiedenen Ebenen angesiedelt sind."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ihre literarischen Stoffe kommen oft aus der sorbischen Volkskultur."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-10"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Hero-und-Leander Geschichte zum Beispiel gibt es wahrscheinlich in allen Völkern. Im Deutschen taucht sie auf als die Königskinder. Im Sorbischen gibt es das gleiche Motiv. Aber da die Sorben keine Könige hatten, handelt es sich nicht um Königskinder, sondern um einen Bauernjungen und ein Bauernmädchen. Und das Ganze ist angesiedelt im Spreewald. Es ist Hochwasser, und er kann nicht zu ihr. Wer sein Mädchen jenseits des Wassers hat, kann nicht zu ihr durch die Flut, und er probiert es natürlich trotzdem, und natürlich ertrinkt er."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Natürlich ist es zunächst eine bäuerliche Kultur. Und das, was bäuerlich ist, fällt jetzt mehr und mehr weg. Das ist zuerst einmal die Tracht. Die Tracht verschwindet oder wird zu einer Touristen-Attraktionen wie im Spreewald. Das hat nichts mehr mit der Nationalität zu tun."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mit der Literatur ist es doch so, sobald es Literatur wird, verliert sie die Naivität, das Ursprüngliche der bäuerlichen Kultur. Es könnte aber sein, dass das Volk der eigentliche Träger diese bäuerlichen Kultur wäre. Und die Literatur, die an sich für diese Kultur ist, für eine Entfremdung sorgt, dass die Schere sich immer weiter öffnet. Das ist sicher so."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Umgekehrt bin ich überzeugt davon, dass ohne die Musik und ohne die Literatur das Volk nicht hätte das letzte halbe Jahrhundert überdauern können. Musik und Literatur sind wirklich Volkskultur geworden. Unter unseren heutigen Bedingungen, glaube ich, ist es auch wieder die Literatur und sind es andere Künste, die Musik vor allem, die sorbische Kultur möglich machen. Die Verbindung nicht abreißen zu lassen, das wäre es. Die Kultur des Volkes lebt im Bücherschrank und anderswo schon nicht mehr."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie waren ihren literarischen Anfänge?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan"},"children":[{"type":"text","value":"Jurij Brězan :"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"1953 ist mein Roman ‚52 Wochen sind ein Jahr‘ erschienen. Die offizielle Kritik hat das Buch sehr gelobt. Das Buch ist auch sehr schnell in China herausgekommen und hatte dort einen großen Erfolg. Ein Film ist gedreht worden. Der Film war noch schlechter als das Buch, und ich habe am fertigen Film weit mehr, weit genauer gesehen, was hier falsch läuft. Und von da an habe ich versucht, mich literarisch zu befreien. Der sozialistische Realismus, in der Prägung von Stalin, war eigentlich genau das Gegenteil von dem, was ich glaubte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist kein Zufall, das Ende der 50er-Jahre einige Bände autobiografischer Art erschienen sind. Dort war es am ehesten möglich, aus dem Korsett sich selbst herauszubrechen, und die theoretischen Versuche dazu waren als eine Absicherung gedacht und zugleich als eine Erweiterung des Wissens, um das eigene Handwerk herum."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe mir nie vorgestellt, Schriftsteller zu werden. Obwohl ich sehr früh schon versucht habe zu erzählen und von 15 Jahren an versucht habe zu schreiben. So war aber das Schreiben, so war dieses Handwerk gänzlich ohne Boden für mich, ohne einen theoretischen Boden. Ich hatte keine Ahnung von dem Handwerklichen. Ich hatte bei diesem Roman gemerkt, dass das so nicht geht. Dann versuchte man selbstverständlich, sich ein selbst zurechtgeschneidertes Konzept zu erarbeiten."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ihr größter literarischer Erfolg ist der Roman ‚Krabat‘."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-11"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zunächst, im meinem Roman ‚Krabat‘ sind alle Geschichten meine Erfindung. Sehr viele Leser meinen immer, auch Kritiker haben das gesagt, es seien sorbische Volksgeschichten. Aber sie sind alle erfunden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht sollte ich sagen, ich kannte die Geschichte von Krabat von Kindheit an. Eine Legende, die man gern las und die man als Kind gern erzählen hörte. Später habe ich sie völlig aus dem Kopf verloren und 1952, glaube ich, kam ein Verlag zu mir, und ein Kollege, ein sorbischer Kollege, hatte diese Krabat-Geschichte in einem neuen Gewand aufgeschrieben, und zwar: Am Ende gab es die Bodenreform. Und ich sollte das übersetzen. Ich übersetzte und fand, dass hier ein großer Stoff drinstecke, und ich konnte den Stoff nicht benennen. Ich habe Jahre gebraucht, von 1952 bis Anfang der 60er-Jahre, um überhaupt das erste Mal irgendetwas dazu sagen zu können."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und da schien es mir, dass Krabat eine Inkarnation oder auch eine Verifikation der Geschichte und der Lage der sorbischen Volkes sei. Umso mehr, als in Wirklichkeit der bekannten Krabat-Legende oder Krabat-Sage ganz offenbar immer wieder neue Stücke hinzugegeben worden sind, während das Ganze auf irgendetwas sehr Altem fußte. Und mir schien diese Figur geeignet, das zu machen, was mir vorschwebte, der nämlich eine sorbische Epopöe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Krabat verkörpert alle Sehnsüchte und alle Erfahrungen des Volkes. Mir war klar, wenn ich das überhaupt versuchen würde zu erfassen, dass ich mich völlig frei in Raum und Zeit bewegen müsste, wie schon die ursprüngliche Sage es ja tut. Das aber war mir von vornherein klar, dass ich keinen Versuch machen würde, das etwa im Mittelalter oder Ende des Mittelalters anzusiedeln, weil mir dann die Möglichkeit nicht gegeben wäre, aktuelle Fragen hereinzunehmen. Immer noch waren meine aktuellen Fragen die Fragen nach der Möglichkeit des Weiterlebens des Volkes und damit im Zusammenhang natürlich, welche Gründe, ob man sie herausfinden, dass es überhaupt noch existiert. In dem Suchen nach einer möglichen Form entdeckte ich irgendwann mal in der Zeitung eine kleine Notiz über den ‚Club of Rome‘, die allerdings damals in England irgendwo zusammentrafen. Das war eine kleine, siebenzeilige Notiz über die Zusammenkunft von, wenn ich mich nicht irre, von sechs oder sieben Humangenetikern. Das verband sich mir auf für mich auch nicht erklärbare Weise sofort mit meinem Gedanken der sorbischen Epopöe. Ich kann das auch heute nicht genau erklären, wie sehr, wie viel es damit zu tun hat. Die Dimension des Krabat konnte man genau so etwa ausweiten wie seinerzeit der Faust. Ich wusste, dass ich mich irgendwo dort in die Nähe begab, aber wollte nie einen sorbischen Faust schreiben oder so etwas. Da war nie ein Gedanke daran. Die Kritik hat später etwas davon gesagt, und das ist schon recht; aber wann immer man den Urfragen nachgeht, kommt man unweigerlich in die Nähe vom Faust, das ist gar nicht anders möglich."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-13"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"War das hilfreich für den Roman?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-12"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich selbst habe beim Schreiben keine Antwort bekommen auf keine der wesentlichen Fragen, aber trotzdem einen bestimmten Optimismus, der sich nicht bezieht allein auf die weitere Existenz des sorbischen Volkes, sondern überhaupt auf die Situation der Menschheit, und die gerade in jener Zeit, das war die Zeit der Raketenhochrüstung in Europa. Hoffnung ist immer irgendwo irrational. Konrad Wolf fragte in einer Akademieveranstaltung, die diesem Krabat gewidmet war, ob ich Pessimist oder Optimist sei in dieser ganzen Beziehung. Und ich habe geantwortet: Ich bin ein Optimist wider besseres Wissen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dieses Optimist-Sein wider besseres Wissen, das habe ich eigentlich aus der Beschäftigung mit dieser Figur; und mir scheint, dass es sehr vielen Lesern ähnlich gegangen ist. Und eine zweite Sache, die natürlich nur einen geringen Teil der sorbischen Leser betraf, ist das, dass allein die Tatsache, dass ein solches Buch in dieser Sprache geschrieben werden konnte, einen zusätzlichen Lebensimpuls gab."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-14"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sind alle ihre Bücher auch auf Sorbisch erschienen?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-13"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alles ist auf Sorbisch erschienen, außer ‚Mein Stück Zeit‘ habe ich für die sorbischen Leser geschrieben. Die Erinnerungen sind sehr bewusst für nichtsorbische Leser geschrieben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist völlig authentisch und jedes Detail, wenn dasteht, so und so war es, dann war es so. Manchmal gibt es auch Dinge, an die ich mich nicht erinnere. Ich erinnere mich zum Beispiel, dass ich im Gefängnis immer rasiert war, aber wie das ging, das weiß ich nicht mehr."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist alles authentisch, aber die wirkliche Absicht des Buches ist eine Parteinahme für mein Volk. Ich hoffe, dass es etwas Positives beitragen wird, allerdings ist es in einer völlig ungünstigen Zeit erschienen, Es ist genau am 9. November erschienen, bis Januar wurden 14.000 Exemplare verkauft, das ist für jene Umbruchzeit ziemlich viel gewesen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-15"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"An was arbeiten im Moment?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-14"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Seit Dezember arbeite ich an einer Sammlung von Anekdoten, die eine Fortsetzung der Autobiografie sind. Begegnungen mit Brecht und Becher, mit Lesern und mit Skizzen aus der Sowjetunion. Begegnungen mit Dürrenmatt, alles in anekdotischer Form. Aber dafür habe ich noch keinen Verlag. Ich habe mich auch nicht sehr darum bemüht. Es ist schwierig, plötzlich Handeln zu gehen. Ich bin nicht mehr in dem Alter, in dem man das mit Lust und Liebe macht, von einem Verlag zum anderen zu antichambrieren. Aber einige dieser Anekdoten bringt ‚Sinn und Form‘ im nächsten oder übernächsten Heft."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jetzt versuche ich, ein Buch für größere Kinder zu schreiben. Das hängt mit der Arche zusammen. Noah sollte alles retten, was er liebt, und er rettet die Natur, soweit er sie retten kann. Und er verabschiedet die Tiere nach der Landung, indem er jedes Tier, Bruder oder respektive Schwester nennt. Bruder Löwe, Schwester Antilope. Ein Eichhörnchen trägt einen Kiefernzapfen, und zu dem Kiefernzapfen sagt er: Bruder Baum, werde Wald!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dieser Bruder Baum, das ist mein Versuch, jetzt etwas für Kinder zu machen, aus dem eigenen Garten, aus der engsten Umgebung. Nicht nur aus dem Garten, sondern auch mit Hund und Nachbars Katze. Ich will winzige Geschichten machen. Was ich beobachtet habe, habe ich so vorher auch nicht gewusst. Zum Beispiel, dass Schwalben, wenn sie ausgebrütet haben, zumindest die Rauchschwalben machen das, eine Feder auf den Rand des Netzes setzen als Zeichen. Also diese Art Geschichten will ich schreiben. Es ist am Anfang. Ich habe sehr viel Zeit gebraucht, bis mir klar wurde, für wen ich das genau schreiben will."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-16"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sie waren zu DDR-Zeiten einer von fünf Vizepräsidenten des Schriftstellerverbands."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-15"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Als Vertreter der Sorben bin ich damals in den Vorstand gekommen, bis ich dann später stellvertretender Vorsitzender des Schriftstellerverbands wurde. In Wirklichkeit hatte ich, zumindest die letzten 20 Jahre, niemals Gelegenheit, den Verband zu vertreten. Ich war nicht ein einziges Mal in offizieller Mission für den Verband im Westen unterwegs. Das war schon eine seltsame Sache."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"1968 wurde das letzte Mal ein Interview mit mir geführt, seit der Zeit nie wieder. Damals ging es um die Besetzung der ČSSR, ich weiß nicht mehr, was ich ihnen gesagt habe, aber jedenfalls irgendetwas, was nicht richtig war."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein weiterer Knackpunkt meiner Karriere als zweiter Vorsitzender war diese Biermann-Geschichte, wozu mindestens das Präsidium des Verbandes einstimmig die Ausbürgerung billigte. Ich habe mich geweigert. Und dann kam ein Mitglied, das bei der Abstimmung dagegen gestimmt hatte und verlangte, dass das protokollarisch festgehalten wird. Aber das hatte nichts mit Biermann zu tun. Ich kannte Biermann nicht, ich hatte ein, zwei seiner Lieder gehört, aber sonst kann ich ihn nicht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Also kam ein Sekretär der Bezirksleitung zu mir, ich sollte doch, wenn schon nicht um irgendeiner anderen Sache willen, sondern um meinen eigenen Vorteil oder möglicher Nachteile wegen, sollte ich zustimmen. Daraufhin habe ich einen Brief geschrieben, wo ich dargelegt habe, warum ich das nicht tue. Und zwar nicht wegen Biermann, sondern aus meinem Demokratieverständnis heraus. Ich habe geschrieben, dass es ohne mich entschieden worden sei und hinterher segne ich nichts ab. Das Gleiche habe ich wahrscheinlich damals bei ADN gesagt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mich hat dann Volker Braun im Namen einer Gruppe gefragt, ob ich den Vorsitz übernehmen möchte. Jetzt wollte ich nicht mehr. Vor zehn Jahren hätte ich Ja gesagt, aber jetzt, mit 74."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-17"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was bedeutet es heute für Sie, Sorbe zu sein?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-16"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn Sie mich fragen, welche Haltung ich einnehmen würde, jetzt mit dem neuen Deutschland, dann würde ich sagen, ich kann nicht für mich selbst entscheiden, ich muss immer entscheiden als Angehöriger meines kleinen Volkes. Im gewissen Sinne bin ich für viele Leute doch ein Repräsentant."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir haben die diese tausend Jahre überdauert, auch weil wir immer versucht haben, mit der gegebenen Obrigkeit auszukommen. Ich habe 1951 ein Gedicht geschrieben ‚Wie ich mein Vaterland fand‘, und ich würde ein solches Gedicht in anderer Form gern für die Bundesrepublik schreiben, wenn es uns nützt und wenn die Bundesrepublik uns 50.000 Menschen auch zu ihrem Vorzeigesohn machte. Wir haben keine andere Möglichkeit, mit dem Staatswesen, zu dem wir gehören, so loyal als möglich zu stehen. Immer in der Hoffnung, dass auch diese Staatswesen loyal sich zu uns verhalten möge."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein einziges Mal in unserer Geschichte haben wir das nicht gemacht, nämlich im Dritten Reich. Dort wollten sie uns ans Leben, also mussten wir uns wehren, so gut es ging. Wir konnten dort keinen Kompromiss machen, es gab keinen Kompromiss."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Versuch am Anfang war da, aber nur am Anfang und dann nicht mehr. Ich weiß nicht, ob das Ihre Frage beantwortet. Es gab einen dummen Spruch von Michail Scholochow. Scholochow sagt: Ich bin zuerst Kommunist und dann Schriftsteller. Ich habe das immer lächerlich gefunden. Es ist nicht möglich, etwas so zu trennen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich fühle mich zuallererst als Angehöriger meines Volkes. Ich bin zuerst Sorbe. Ich kann nicht von einer anderen Sicht her denken, ich bin zu lange und zu fest in diesem Boden verankert. Es ist nun mal meine Lebensaufgabe geworden, ohne dass ich sie mir ausgesucht habe, etwas dafür zu tun, dass dieses Volk noch ein bisschen leben kann."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-18"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie wird es mit den Sorben weitergehen?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-17"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich hoffe sehr, dass das neue, ganze Deutschland nicht denken wird, wie alle Reiche zuvor, dass man nicht so gut leben kann, wenn man so ein Häufchen anders sprechender Menschen mitten in sich hat. In der Weimarer Republik hat es vielen Leuten richtig wehgetan, dass wir da sind. Ich habe versucht, das in meinem Roman ‚Krabat‘ zu schreiben. Hat irgendjemand, ein deutsch Sprechender, weniger Luft zum Atmen, bloß weil wir sprechen, weil wir atmen?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist etwas, was ich nicht verstehe, warum man uns aus der Welt haben wollte. Und ich hoffe, ich habe sehr viele Freunde in der Bundesrepublik, sie gehören verschiedenen Parteien an, aber allen gemeinsam ist – sonst wäre ich mit ihnen nicht befreundet – dass sie Demokraten sind und dass sie humanistischen Idealen anhängen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann glaube ich auch, hoffe ich auch, dass wir die paar Mark, die wir brauchen, um unsere Kultur weiter erhalten und entwickeln zu können, dass wir die auch dann von Bonn oder aus Berlin bekommen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-19"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gibt es Anzeichen, die Sie besorgt machen?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-18"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt Anzeichen für schlimme Dinge. In einer Kleinstadt, in Hoyerswerda, war vor einem halben Jahr an eine Hausmauer gesprüht: Juden und Sorben vergasen. Das ist natürlich ein Einzelfall, das kann man überhaupt nicht verallgemeinern. Wer Juden vergasen will, ist auch in der Bundesrepublik in einer so absoluten Minderzahl, dass es überhaupt nicht ins Gewicht fällt, als potenzielle Träger von politischen Entscheidungen. Deswegen nehme ich das auch nicht so ungeheuer wichtig. Es ist nur ein Fingerzeig, dass man aufpassen muss, dass solche Entwicklung nicht auf uns kommen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-20"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Rechte der Sorben waren in der DDR verfassungsmäßig garantiert. Das ist im vereinten Deutschland nicht der Fall."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-19"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es tut uns allen leid, dass es nicht möglich war, einen solchen Satz in den Einigungsvertrag einzubringen. Das ist schade, aber Herr Krause hatte zu viel anders zu tun, um auch daran noch zu denken. Ich glaube aber, dass man dieses Problem zur Kenntnis nehmen muss. Und wenn man es zur Kenntnis genommen hat, wird man auch verantwortlich handeln müssen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und da glaube ich schon, dass es zu vernünftigen Lösungen kommen muss, vielleicht sogar zu besseren, teilweise zu besseren als sie es waren. Das stimmt, die Verfassung und manches Gesetz der DDR garantierten uns vieles, aber zugleich wurde auf dem Sektor der Volksbildung klammheimlich dagegen gearbeitet. Das war auch eine Tatsache. Es gab einen Staatssekretär unter der Margot Honecker, der das besonders forciert hat."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-21"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kulturell wurde in der DDR viel gefördert, aber andererseits wurden durch den Braunkohleabbau die realen Grundlangen des sorbischen Volkes zerstört. Das war etwas unheimlich."}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-20"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist auch unheimlich. Wir haben mehr als 20 Dörfer verloren mit einer ganz besonderen Bevölkerung, dort war die sorbische Folklore wirklich noch da. Das ist verloren, und wir haben in den 40 Jahren ungefähr die Hälfte an Menschen verloren. Das ist allerdings nicht nur diesen 40 Jahren geschuldet, das ist auch eine Folge des Dritten Reichs."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Im Übrigen waren die Jahre gleich nach 1945, also von 45 bis 50 etwa, eine wirkliche Blütezeit der sorbischer Volkskultur. Danach sah das zwar noch so aus, es wurde staatlicherseits gefördert, aber die Volkskultur selbst, die sich ganz eigenständig entwickelt, die ging von da an sehr stark zurück."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das hatte ganz normale Gründe, das ist in jeder Kultur so, wenn es eine organisierte Förderung und Entwicklungen gibt. Hier hatte es auch noch andere Gründe, das hing mit der politischen Entwicklung zusammen. Schon 1950 war klar, dass die SED ein allmähliches schmerzloses Verschwinden wollte, das Verschwinden des sorbischen Volkes wollte. Für mich war das damals schon klar. Das war dann auch der wirkliche Grund meiner Opposition."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn die neue Bundesrepublik sich uns gegenüber wie ein Vaterland verhält, dann gibt es den größten Grund, auch eine Hymne auf sie zu singen. Das ist schon so, als es umgekehrt war, da begannen auch für mich ganz persönlich die schwierigen Jahre."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-22"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sind Sie persönlich enttäuscht, im Anbetracht ihrer Biografie?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-21"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die DDR war absolut nicht mehr haltbar. Es ist ein Wunder Gottes, dass es so lange gehalten hat. Ich habe große Hoffnung gehabt im vergangenen Herbst, und ich habe angefangen, Ängste zu haben im Frühjahr."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich fürchte, alles ist zu schnell gegangen, dass man keine Zeit gehabt hat oder sich keine Zeit genommen hat für ein behutsames Zusammenlenken: Eine ganz einfache Sache: Das Finanzamt schickt mir einen Brief, dass ich Umsatzsteuer zu zahlen habe. Ich habe keine Ahnung, was Umsatzsteuer ist. Und mit dem Schrieb komme ich nicht klar. Umsatzsteuer, und dann rufe ich das Finanzamt an und sage, ich kapier das nicht. Und das Finanzamt erklärt mir, dass ich ein Kleinstunternehmer bin, weil ich Manuskripte anfertige und diese Manuskripte verkaufe, deshalb muss ich Umsatzsteuer zahlen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann sagt das Finanzamt, Sie brauchen sich nicht zu ärgern, dass Sie das nicht verstehen, wenn ich meinen Brief wieder lese, den ich geschrieben habe, so verstehe ich es auch nicht. Niemand versteht es, und alle sind ratlos. Es ist nur ein ganz kleines Beispiel, aber so ist es momentan auf fast allen Gebieten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist nicht schön, dass gerade auch die Kultur oder dass die, die die Kultur im Augenblick getragen haben, na ja, irgendwo in den Kohlenkasten gekehrt werden. Das ist nicht gut. Es wird ein kulturleerer Raum. Ich weiß nicht, ob das heute noch so ist, aber in mein Buchhandlungen, wo ich am häufigsten einkaufte, da lagen plötzlich die Fenster voll mit Konsalik und Courts-Mahler, und wie heißt die andere alte Dame noch? Auch eine dieser Vielschreiberinnen…"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-23"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hat sich mit der Wende der Blick auf das sorbisch Volk und die sorbische Kultur wieder erweitert?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-22"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir sind in all den Jahrhunderten mit der deutschen Kultur gewachsen. Aber die Einflüsse sind auch wieder umgekehrt, da wir vor allen Dingen durch die letzten zwei Jahrhunderte sowohl mit der tschechischen als auch mit der polnischen Kultur in enger Nachbarschaft leben. So wären wir sehr gut geeignet, eine Art Brückenfunktion zu übernehmen. Das ist auch immer mein Ehrgeiz gewesen, dazu beizutragen, dass das begriffen wird."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir brauchen eine Entkrampfung nicht nur bei uns, sondern auch eine Entkrampfung in Polen, wo die Kommunistische Partei es nicht gern gesehen hat, das es polnische Verbindungen zu den Sorben gibt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und in Prag, wo es früher eine sehr wichtige und gewichtige ‚Gesellschaft der Freunde der Lausitz‘ gegeben hat, unter anderem wurde auch ich von ihr unterstützt. Sie musste sich auf Befehl der Tschechischen Kommunistischen Partei auflösen und bildet sich jetzt neu. Es bleibt schwierig, wieder etwas Vernünftiges zu machen, das muss neu ausbalanciert werden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und denken Sie, was jetzt aus der Domowina wird. Ich hoffe, dass die Vernunft hier doch am Ende siegt und alle Leute einsehen, dass es notwendig ist, nützlich ist, eine Organisation zu haben, die im Namen des Volkes sprechen kann. Das hoffe ich."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-24"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie war denn die Entwicklung des Sorbischen nach dem Zweiten Weltkrieg?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-23"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ab 1946 gab es eine Explosion in der kulturellen Entwicklung. In der Volkskultur gab es zuvor kaum noch Literatur. Es waren zaghafte Anfänge, bis eine einigermaßen geordnete Entwicklung begann."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es zeigte sich, dass jemand, der vielleicht ein Dichter, vielleicht ein Musiker geworden wäre, dass der gefallen, war, nicht mehr heimgekommen war. Von meinen Bekannten waren es mehrere solche Leute, die hochbegabt waren. Trotzdem gab es eine Explosion der Talente, und wie das so ist, wenn niemand das reglementiert und in Schubfächer einordnet, das wucherte. Aber es war wirklich ein so sichtbares Anwachsen, dass das niemand übersehen konnte. Das ging etwa bis 1950, vielleicht 51, 52. Bis dahin hat sich dann etwas installiert, was die Leitung aller Sorben, allen sorbischen Lebens in sich schloss. Eine strenge Regelung und die staatliche Förderung, die nun einsetzte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Um 1952 herum war es das erklärte Ziel der SED, ein friedliches Hinüberwachsen der Sorben ins Deutsche zu organisieren. Also eine Assimilierung auf freiwilliger Basis. Vor diesem Hintergrund, der nicht verschwiegen worden ist, sondern es wurde immer mal wieder gesagt, vielleicht etwas verschleiert und nicht für jeden ganz erkennbar, aber doch immerhin, vor diesem Hintergrund gab es die Förderung, auch die finanzielle Förderung der Kultur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab damals den Versuch in der Musik mit neuen Texten neue Lieder zu schreiben, die das Absterben von Kunst ziemlich deutlich machten. Es wird stereotyp, es erscheint, was es im Sorbischen nie gab. Es erscheint das sogenannte Massenlied, das Massenlied, das nur dafür gedacht ist, dass es die Massen bei Aufmärschen und so weiter singen: Das war völlig unnatürlich, aber es ist symptomatisch dafür, dass gerade das gefördert wurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ohne mich auf einem Jahr festlegen zu wollen, in den späten 60er-Jahren trat ein Wandel ein. Inzwischen hatte die SED eingesehen, dass die stalinistische Nationalitätenpolitik, die Angleichung und die Aufhebung der Grenzen, indem man die Kleinen in das Große überführte, dass das nicht der richtige Weg war. Dass hier ein wirklicher kultureller Verlust drohte. Von da an sind viele Dinge ein wenig anders gemacht worden. Vor allen Dingen hatte sich dann auch ein ganzes Stück Kunst selbst befreit. Ich muss freilich dazu sagen, dass nicht alle Branchen, nicht alle Zweige der Kunst eine wichtige Rolle spielten. Das war vor allen Dingen die Literatur und zu einem Teil auch die Musik. Vor allem dadurch, dass die Oratorien aus dem vergangenen Jahrhundert neu ausgegraben wurden, interpretiert durch gute Orchester und mit guten Kräften aus der Semperoper in Dresden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-25"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hat mit der Wende das Interesse an der sorbischen Kultur zugenommen?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-24"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt jetzt viel Interesse an den Sorben, Menschen, die sich bei uns gemeldet haben, aus verschiedenen Teilen Europas. Jetzt war es der Prinz von Sachsen, Herzog von Sachsen, der bei uns zu Hause, bei meiner Frau und mir, gewesen ist. Und der erzählte, dass seine Großtante und seine Tante Anna ein sorbisches Kindermädchen gehabt haben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Meine Urgroßmutter war ein Hausmädchen in Dresden. Sie muss sehr schön gewesen sein, wahrscheinlich auch sehr intelligent. Auf jeden Fall hat sie der damalige Gesandte Boysen am Dresdner Hof für sein Bett geholt. Daraus muss sich eine wirkliche Zuneigung entwickelt haben. Er hat das Mädchen lesen und schreiben lernen lassen und sie auch sonst ausgebildet und hat für das Kind gesorgt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sehen Sie, eine andere Geschichte ist 30 Jahre her. In meinem Dorf gab es eine Frau, von der die Leute behaupteten, sie habe den Kobold gehabt, also eine Kugel, das war so ein unheimlicher Geist. Und wer den Kobold hatte, konnte nicht sterben, ohne dass er den Kobold vorher losgeworden war. Er konnte den Löffel nicht weitergeben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-26"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lässt sich die sorbische Kultur bewahren, wie könnte sie sinnvoll gefördert werden?"}]},{"type":"element","tag":"h3","props":{"id":"jurij-brězan-25"},"children":[{"type":"text","value":"Jurij Brězan"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir haben in den vergangenen Jahren manchmal darüber gesprochen, welches Verhältnis gibt es zwischen der finanziellen Förderung von Kunst und ihrer tatsächlichen Stellung im Volk. Das ist ein sehr wichtiges Thema, das sich ganz sicher nicht mit wenigen Worten abhandeln lässt. Es ist eine Frage, die die Identität des Volkes betrifft. Die Kultur im Allgemeinen, die Gesamtkultur wird immer internationaler, und die nationalen Kulturen werden mehr und mehr verschüttet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Frage, wie hält man es mit der modernen Kunst, muss man sie wahrnehmen, und muss man sie auch pflegen? Eins ist auf jeden Fall sicher. Das war mir von vornherein klar, dass eine Abkapselung, die Pflege einer Tradition, die dann nur noch zur Traditionspflege wird, schließlich nichts Lebendiges mehr hinter sich hat, dass das der falscheste Weg von allen ist. Man muss eine Symbiose finden zwischen der gegenwärtigen Kunst und der Welt. Bei uns heißt das nun, es ist unabdingbar, dass wir eine Symbiose für unsere Kultur im Leben finden, auch mit der deutschen Kultur. Die Kunst eines solchen Zusammenlebens bestünde nu"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"r darin, dass man die beiden Kulturen nicht gegeneinander setzen darf, sondern vielleicht so wie man zwei Bäume nebeneinander pflanzt. Die werden zusammen hochwachsen. So ähnlich müsste es sein, nicht wie bei einer Schlingpflanze, die einen Baum kaputtmacht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"79 Jahre sind ein langes Stück, und ich bin ein Schreiber, ein berufsmäßiger Schreiber, nun seit 40 Jahren. Und da ist eben vieles, Manches mag für einen von großem Gewicht sein, für andere Leute ist das unwesentlich. Und von allem, was ich geschrieben habe, ist mir das Liebste eben der Krabat, und ich hoffe, der Krabat wird auch noch eine Weile bestehen bleiben in der Literatur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht ist es wichtig zu sagen, das wird immer gesagt: Ein sorbischer Schriftsteller. Natürlich bin ich ein sorbischer Schriftsteller. Aber ich habe mich nie außerhalb der deutschen Literatur gefühlt. Ich gehöre ebenso gut zur deutschen Literatur, und das ist etwas, das muss man annehmen. Ein Schriftsteller, der zur deutschen Literatur gehört, obwohl er ein Sorbe ist, so muss man die ganze Geschichte versuchen zu sehen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Fotografien sind 1990 während des Interviews und bei einem Strandspaziergang entstanden. Copyright Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Video vom Beginn des Beitrags ist auch auf YouTube zu sehen."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-1","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-2","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-3","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-4","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-5","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-6","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-7","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-8","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-9","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-10","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan","depth":3,"text":"Jurij Brězan :"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-11","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-13","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-12","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-14","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-13","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-15","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-14","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-16","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-15","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-17","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-16","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-18","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-17","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-19","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-18","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-20","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-19","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-21","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-20","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-22","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-21","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-23","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-22","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-24","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-23","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-25","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-24","depth":3,"text":"Jurij Brězan"},{"id":"adolf-stock-26","depth":3,"text":"Adolf Stock"},{"id":"jurij-brězan-25","depth":3,"text":"Jurij Brězan"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-jurij-brezan-uber-die-wende-und-uber-deutsche-und-sorbische-literatur.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-jurij-brezan-uber-die-wende-und-uber-deutsche-und-sorbische-literatur.md","_extension":"md"}