{"_path":"/posts/adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Carolyn Christov-Bakargiev über die documenta13","description":"Carolyn Christov-Bakargiev ist am 2. Dezember 1957 in Ridgewood, New Jersey, geboren. Ihr Vater ist bulgarischer Abstammung, die Mutter italienische Archäologin. Carolyn Christov-Bakargiev wuchs in Washington auf und studierte später in Pisa Literatur, Philologie und Kunstgeschichte. Sie arbeite als Kunstkritikerin in Rom und als Kuratorin in New York und Turin. Sie kuratierte weltweit Ausstellungen, darunter die 16. Biennale of Sydney. Am 3. Dezember 2008 wurde sie zur künstlerische Leiterin der documenta13 berufen, die vom 9. Juni bis 16. September 2012 stattfand.","author":"Adolf Stock","headline":"Die Kuratorin Carolyn Christov-Bakargiev über die documenta13 und das Verhältnis von Kunst und Raum","img":"0.webp","img_copyright":"[Hafenbar](https://de.wikipedia.org/wiki/Benutzer:Hafenbar), [Carolyn Christov-Bakargiev 2010](https://commons.wikimedia.org/wiki/File:Carolyn_Christov-Bakargiev_2010.jpg), Format ändern bzw. beschneiden von Adolf Stock, [CC BY-SA 3.0 DE](https://creativecommons.org/licenses/by-sa/3.0/de/legalcode)\n","youtube":"https://www.youtube.com/embed/h2qQf0qBqsY","date":"2024-01-02T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"die-kuratorin-carolyn-christov-bakargiev"},"children":[{"type":"text","value":"Die Kuratorin Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev ist am 2. Dezember 1957 in Ridgewood, New Jersey, geboren. Ihr Vater ist bulgarischer Abstammung, die Mutter italienische Archäologin. Carolyn Christov-Bakargiev wuchs in Washington auf und studierte später in Pisa Literatur, Philologie und Kunstgeschichte. Sie arbeite als Kunstkritikerin in Rom und als Kuratorin in New York und Turin. Sie kuratierte weltweit Ausstellungen, darunter die 16. Biennale of Sydney. Am 3. Dezember 2008 wurde sie zur künstlerische Leiterin der documenta13 berufen, die vom 9. Juni bis 16. September 2012 stattfand."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Interview mit der documenta-Leiterin Carolyn Christov-Bakargiev diente ursprünglich der Vorbereitung für das Radio-Feature: „Ehrliche Orte für die Kunst – Wie die documenta13 das Verhältnis der Kunst zum Raum neu bestimmt“, das am 5. September 2012 im Deutschlandfunk Kultur gesendet wurde. Hier wird das Interview, das im Büro von Carolyn Christov-Bakargiev in Kassel auf Englisch geführt wurde, vollständig dokumentiert. Die Übersetzung besorgte Matthias Zins. Das Interview und die Übersetzung wurde von der Documenta-Leitung autorisiert."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sendung von Adolf Stock „"},{"type":"element","tag":"a","props":{"href":"https://www.deutschlandfunkkultur.de/ehrliche-orte-fuer-die-kunst.984.de.html?dram:article_id=219486","rel":["nofollow"]},"children":[{"type":"text","value":"Ehrliche Orte für die Kunst. Wie die documenta13 das Verhältnis der Kunst zum Raum neu bestimmt"}]},{"type":"text","value":"“. Feature Deutschlandfunk Kultur, gesendet am 5. September 2012"}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe sehr oft die Zahl 100 gelesen, hat das eine besondere Bewandtnis oder ist das eher zufällig?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"The number 100 – einhundert – is classic for documenta. Arnold Bode, the first director of documenta in 1955, he called it the 100 Tag 100 days museum. Harald Seemann, my predecessor in 1972, he called it a 100 day event. So he moved from the idea of the exhibition, static exhibition to the dynamic 100 day event. And my predecessor Catherine David in 1997 invited 100 guests to give lectures, one a day. So I thought I would invite 100 artists but I actually invited more because I love so many artists in the world. But I did publish 100 notebooks, Notizen, 100 Gedanken, 100 Notizen, which are a way of thinking through the ideas of documenta before and auf dem Weg towards documenta."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Zahl 100 – einhundert – ist ja klassisch für die documenta. Arnold Bode, Leiter der ersten documenta 1955, nannte sie das ‚Museum der 100 Tage‘. Harald Seemann, mein Vorgänger im Jahr 1972, bezeichnete sie als ‚Event der 100 Tage‘. Er hat sich damit von der Idee einer statischen Ausstellung hin zum 100tägigen Event verabschiedet. Und meine Vorgängerin Catherine David hat 1997 100 Gäste eingeladen, die jeden Tag einen Vortrag hielten. Ich wollte zunächst 100 Künstler einladen, aber tatsächlich wurden es mehr, weil ich so viele Künstler auf der ganzen Welt mag. Ich habe aber 100 Notebooks, 100 Notizen, 100 Gedanken herausgegeben, die eine Möglichkeit sind, die Ideen der documenta zu durchdenken, auf dem Weg zur documenta."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es sind noch nicht alle 100 Notizen erschienen, die Hälfte etwa, sie geben den Weg vor für die Ausstellung? Könnten Sie kurz erklären, wie man von den theoretischen vielen Gedanken zu der Ausstellung kommt?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-1"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"All of the 100 notebooks are at this point finished, but they are not all published. The last notebook was notes by Rudolf Arnheim with an introduction that I wrote. And some of the notebooks that are still coming out are, for example, ready but not yet out in the public domain, for example a notebook dedicated to the artist Mark Lombardi’s notes towards his paintings."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"The first simple connection is the fact that many of the artists who are participating in documenta are also authors or co-authors of some of the notebooks, with philosophers, writers, thinkers, so there are a little bit of secrets in the notebooks because there are artists who are authors who are authors of notebooks and who are in the exhibition. But I think that your question which is a very lovely and interesting question is a deeper one. I think it’s about the theoretical connections between the notebooks and the documenta. And I can say that I am interested in a space of organic connections. And when you publish one notebook after another the authors have read the ones from before. So you create a chain of argumentation, which I call a chain of the propositional. And I am interested in suspending the art in the moment just as it is about to occur. So it is the moment of intuition, it is the moment of the proposition, and it is the moment before knowledge is archived and organized in an institutional way. So you could say that the biggest connection with the exhibition is the anti-institutional nature of the publication project and the anti-institutional nature of the exhibition which is more a process of an experiment."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es sind jetzt alle 100 Notebooks fertig, aber sie liegen noch nicht alle vor. Das letzte Heft sind Notizen von Rudolf Arnheim mit einer von mir geschriebenen Einführung. Und einige dieser Notebooks, die noch erscheinen werden, sind zwar fertig aber noch nicht erhältlich, beispielsweise ein Heft mit den Notizen des Künstlers Mark Lombardi zu seinen Gemälden. Ein erster einfacher Zusammenhang ist, dass viele Künstler, die an der documenta teilnehmen, gleichzeitig Autoren oder Co-Autoren von einigen der Notebooks sind, zusammen mit Philosophen, Schriftstellern, Denkern, sodass diese Notebooks auch etwas Geheimnisvolles haben, weil es Künstler gibt, die Autoren sind, die Autoren der Notebooks sind und die an der Ausstellung teilnehmen. Aber ich denke, dass Ihre Frage – eine wirklich anregende und interessante Frage – eigentlich tiefer greift. Sie fragen ja nach den theoretischen Verbindungen zwischen den einzelnen Heften und der documenta. Und ich kann sagen, dass ich mich für einen Kosmos von organischen Verbindungen interessiere. Und wenn man ein Notebook nach dem anderen veröffentlicht, dann haben die Autoren die anderen Hefte bereits gelesen. So schaffen Sie eine Argumentationskette, die ich als ‚Kette des Propositionalen‘ bezeichne. Mich interessiert, die Kunst solange in der Schwebe zu halten, bis sie tatsächlich entsteht. Das ist die Zeitspanne der Intuition, der Moment des Angebots (der Proposition), es ist der Moment, bevor Erkenntnis archiviert und in eine institutionelle Form gebracht wird. Man könnte also sagen, dass die wichtigste Verbindung zur Ausstellung der anti-institutionelle Charakter dieser Notizhefte ist. Er entspricht dem anti-institutionellen Charakter der Ausstellung, die eher ein experimenteller Prozess ist."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mir ist aufgefallen, es gibt Biologen, es gibt Mathematiker, aber es gibt keinen Architekten. Hat das einen Grund? Weil sich die Architekten ja eigentlich mit dem Raum beschäftigen, was Sie ja auch interessiert."}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-2"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Yes, because artists are fine from my point of view in terms of space. I’m extremely interested in space and the use of space because I’m interested in a return to the phenomenological, so Merleau-Ponty, and the whole history of the spatial turn is for me a way out of the discursive, of the purely enclosed epistemology of normal theory. But I do feel that the art world was very dominated by the architectural model and the architectural turn."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Many documentas were involved with many architects and in the 1980s the world started to build so many museums of contemporary art and it seemed that the name of the architect was more important than the art inside the museum. And often the architects were not even thinking of the art that was supposed to be in their containers. So this kind of star system of the architects to me is far from the possibility of opening up spaces for prototypical knowledge. You see, architects are like film makers: they need very large budgets and they need a lot of people. Artist are more like – visual artists or what we call artists – are more like quantum physicists or they are more like a mathematician or a poet. They are people who work on the level of a smaller budget even, but not just a budget, it’s a simpler way of working than to work with a hundred people   So I don’t feel that I need to pursue this relationship with architects right now. The artists are fine, they can build little houses very easily in a buck."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, weil Künstler meiner Meinung nach sehr gut mit Raum umgehen. Mich interessiert der Raum und dessen Nutzung außerordentlich, weil ich an einer Rückkehr zum Phänomenologischen interessiert bin, wie wir sie vom französischen Philosophen Merleau-Ponty her kennen. Und die gesamte Geschichte des spatial turn, also der Neubestimmung des Raums, ist für mich ein Ausweg aus dem Diskursiven, aus einer engstirnigen Erkenntnistheorie, wie wir sie normalerweise kennen. Aber ich merke, dass die Kunstwelt sehr vom architektonischen Modell und von der Hinwendung zur Architektur dominiert war. An vielen documenta-Ausstellungen waren Architekten beteiligt, und in den  n begann man weltweit mit dem Bau so vieler Museen für zeitgenössische Kunst, und es schien so, dass der Name des Architekten wichtiger war als die Kunst im Inneren des Museums. Oft haben sich die Architekten keine Gedanken über die Kunst gemacht, die später in den von ihnen geschaffenen Räumen gezeigt werden sollte. Für mich ist diese Art von Star-Architektur ganz weit weg von der Möglichkeit, Räume für grundlegende Erkenntnis zu eröffnen. Wissen Sie, Architekten sind wie Filmemacher: Sie brauchen große Budgets und eine Menge Leute. Dagegen sind Künstler – also bildende Künstler oder was wir als Künstler bezeichnen – eher wie Quantenphysiker oder eher wie Mathematiker oder Dichter. Es sind Menschen, die mit einem geringeren Budget arbeiten, aber es geht nicht nur ums Budget, es ist eine einfachere Arbeitsweise als mit Hunderten Leuten in einem Team zusammenzuarbeiten. Und das ist der Raum für neue Erkenntnis, und es ist der Raum der neuen Angebote. Ich habe also nicht das Gefühl, dass ich gerade jetzt diese Beziehung zu Architekten weiterverfolgen muss. Die Künstler sind sehr gut, sie können ganz selbstverständlich kleine Häuser bauen – für kleines Geld."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein Motto der documenta ist Zerstörung und Wiederaufbau. Historisch war das in Kassel ein klar strukturierter Prozess: Erst war die Zerstörung und dann kam der Wiederaufbau. Aber die Welt ist nicht so, und Zerstörung und Wiederaufbau finden zurzeit gleichzeitig statt. Also wie ist dieses Verhältnis zwischen Zerstörung und Wiederaufbau?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-3"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Well, that’s a very difficult question for a short interview, so I’m not sure how much we can go actually into this. I agree with you that whereas before one would see these as two moments in succession – like before-the-war, the war, after-the-war – today in the speed of the digital age and the way the media works an the way the imaginary systems are formed, constituted and circulated, it is difficult to see them as clearly defined moments in succession. And often one is in the middle of a war and one is also after the war, for example Afghanistan. Everyone knows: there were the elections in 2004, and Karsai was elected, and apparently it was after the war. But we all know that there are horrible things and there are bombings today and there are occupying military forces there."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"So it is difficult to distinguish what is before, what is during and what is after. That’s true also in the financial systems with the speed of investments on, you know… well, we are not with quantum computers yet, but the speed of computers used in the banking systems and in the financial systems are such that we don’t even know in one day how many collapses and recoveries occur. We don’t even know. Their machines do it on their own. So it’s a different historical moment, and it’s a different technological moment, and it’s a different society or societies."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"And art has a big role to play now in the world, I think. In the age of the symbolic and of symbolic exchanges, the age of the Internet, what is occurring on the level of the symbolic and on the exchanges on the level of the symbolic, to use a psychoanalytic term actually, is very much connected to … to the fault line that art can be. So it’s more, somehow it can, artists can have more effect on society now, I think, than 60, 70 years ago."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun, das ist eine sehr schwierige Frage für ein kurzes Interview, ich bin mir nicht ganz sicher, wie tief wir tatsächlich in diese Thematik eindringen können. Ich stimme Ihnen zu, dass man bisher Zerstörung und Wiederaufbau als zwei aufeinanderfolgende Momente gesehen hat – wie Vor-dem-Krieg, der Krieg, Nach-dem-Krieg – aber heute, im Tempo des digitalen Zeitalters und angesichts der Art und Weise, wie die Medien arbeiten und wie imaginäre Systeme entstehen und verbreitet werden, ist es schwierig, sie als klar definierte Momente in einer Abfolge zu sehen. Oft befindet man sich mitten in einem Krieg und gleichzeitig nach dem Krieg, wie zum Beispiel in Afghanistan. Jeder weiß: Da gab es 2004 die Wahlen, und Karsai wurde gewählt, und es war offensichtlich nach dem Krieg. Aber wir wissen auch alle, dass dort schreckliche Dinge geschehen, und dass dort heute bombardiert wird und dass es dort Besatzungstruppen gibt. Es ist also schwierig zu unterscheiden zwischen dem, was vor, was während und was danach ist. Und das gilt auch für die Finanzsysteme mit ihrem hohen Investitionstempo. Nun, wir haben noch keine Quantencomputer, aber die Geschwindigkeit der Computer in den Banken- und Finanzsystemen ist so hoch, dass wir nicht einmal wissen, wie oft pro Tag Zerstörung und Wiederaufbau erfolgen. Ihre Rechner machen das ja völlig selbstständig. Es ist also ein anderer historischer Moment, und es ist ein anderer technologischer Moment, und es ist eine andere Gesellschaft."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Kunst hat meiner Meinung nach heute in der Welt eine große Rolle zu spielen. Im Zeitalter der Symbole, wo Symbole ausgetauscht werden, im Zeitalter des Internets, besteht zwischen dem, was auf der Ebene des Symbolischen und des Austauschs auf der Ebene des Symbolischen geschieht – um einen Gedanken aus der Psychoanalyse zu verwenden –, eine sehr starke Verbindung zu der Bruchstelle, die Kunst sein kann. Deshalb meine ich, dass von Kunst, dass von Künstlern heute ein größerer Einfluss auf die Gesellschaft ausgeübt werden kann als vor 60, 70 Jahren."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die erste documenta war Teil des Wiederaufbaus, und sie wollte auch Widerstand leisten gegen die Zerstörung. Kann man sagen, dass Kunst zu der positiven Wiederaufbauseite gehört oder kann Kunst auch zerstörend sein?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-4"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I don’t understand the question. Does art cause destruction? No, never! Never! Never! I mean everything can be used badly, it depends on the use to which it is put by the powers in power. You can of course use artistic creations, for example during colonization with christianization of Latin America, you had cases of so-called artistic works that were part of an ideological campaign that had to do with Christianizing the pueblos originario, the indigenous peoples of the Americas. And you could say that that was a bad use of art but I think that that was not art, that was the power of the colonizing forces that used those things against humans. But art – no, art is always about food and survival, I mean a cave painting is to go before hunting, and art is never, is never in itself a destructive force, never! Art is often destroyed, it’s often the object of destruction, it was very much so as long as it had a cultic function up until the birth of the bourgeoisie, then after that it became an object of investment, and so art was not destroyed, you know, even Hitler did not destroy art, he just put in, they put it away, they made it illegal, but that’s different."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Now, in the late 80s, after the fall of the Berlin wall, I noticed that there have been an increase in the destruction of public sculpture, for example in Eastern Europe, and then in Iraq, after the Iraq war there was an increase again of destruction of public sculpture. Generally it is not – except for the case of the Bamiyan Buddhas which were blown up in March of 2001, interestingly some months before the Twin Towers, so it was really a premonition of that other event, I think – that was the only case of great, great, let’s say archeology or art having been destroyed, except for the case of a mad person slashing a canvas in a museum. But I do see that overall there is an increase now in the destruction of art again because I think it has again more importance. It’s what I said before, because it is of greater importance, the symbolic level, it becomes an object of or an activity which is a kind of a terrain of ideological fightings between let’s say certain late-capitalist impulses of the financial … financialization period, where the information advanced into information age. It becomes a terrain of emancipation or a terrain of control, I think, so it’s therefore more vulnerable than it was previously in the 20th century."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich verstehe die Frage nicht. Ob Kunst Zerstörung bewirkt? Nein, niemals! Nie! Nie! Ich meine, alles kann ja schlecht verwendet werden, es ist abhängig von den Kräften, die an der Macht sind. Man kann natürlich künstlerische Werke wie bei der Kolonialisierung und Christianisierung Lateinamerikas einsetzen, wo es so genannte Kunstwerke gab, die Teil einer ideologischen Kampagne waren, die mit der Christianisierung der pueblos originario, der indigenen Völker Amerikas, zu tun hatte. Und man könnte sagen, das war eine schlechte Verwendung von Kunst, aber ich meine, das war keine Kunst, das war die Macht der Kolonisationstruppen, die solche Sachen gegen Menschen eingesetzt haben. Aber Kunst – nein, bei Kunst geht es immer ums Essen und ums Überleben. Ich denke, bei einer Höhlenzeichnung geht es um die Vorbereitung auf die Jagd. Und Kunst ist niemals, niemals an sich eine zerstörerische Kraft, nie! Kunst wird oft zerstört, sie ist oft Gegenstand der Zerstörung, das war ganz häufig der Fall, solange sie eine kultische Funktion hatte, bis zur Geburt des Bürgertums, danach wurde sie zum Investitionsobjekt, und deshalb wurde Kunst nicht mehr zerstört."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie Sie wissen, hat selbst Hitler Kunst nicht zerstört, die Nazis haben die Kunst einfach weggesperrt, sie haben sie für illegal erklärt, aber das ist etwas anderes. Mir ist aber aufgefallen, dass es heute, seit den späten 80er Jahren, nach dem Fall der Berliner Mauer, einen Anstieg bei der Zerstörung öffentlicher Skulpturen gibt, zum Beispiel in Osteuropa und dann im Irak, nach dem Irakkrieg gab es wieder einen Anstieg bei der Zerstörung öffentlicher Skulpturen. Allgemein war das nicht der Fall –mit Ausnahme der Buddhas aus dem Bamiyan-Tal, die im März 2001 gesprengt wurden, interessanterweise nur wenige Monate vor den Twin Towers, was nach meiner Meinung wirklich eine Vorahnung dieses anderen Ereignisses war – das war der einzige Fall großer, großer Zerstörung von Archäologie oder Kunst, außer wenn ein Verrückter in einem Museum eine Leinwand aufschlitzt. Ich beobachte aber einen generellen Anstieg der Kunstzerstörung, weil Kunst wieder eine größere Bedeutung hat. Das liegt, wie ich schon erwähnt hatte, an ihrer größeren Bedeutung auf der symbolischen Ebene, sie wird zu einem Objekt oder zu einer Aktivität, die eine Art Austragungsort ideologischer Kämpfe zwischen, sagen wir mal, bestimmten spätkapitalistischen Impulsen des Finanzzeitalters ist, wo sich aus der Vielzahl der Informationen das Informationszeitalter gebildet hat. Sie wird zu einem Austragungsort der Emanzipation oder der Einflussnahme, wie ich meine, und die Kunst ist deshalb verletzlicher, als sie es zuvor im 20. Jahrhundert war."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Unsere Wahrnehmungskoordinaten sind ja Zeit und Raum. Und Sie betonen vor allen Dingen den Raum, die zeitliche Kontinuität ist Ihnen nicht so wichtig, warum ist das so? Also warum ist der Raum für Sie so wichtig?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-5"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Well, I don’t distinguish space and time – I don’t think you can since Einstein – so it is difficult to distinguish them. I could say that there is a spatial turn in the sense of the interest between different locations around the world and also within Kassel, that’s true, but time is only … I mean there are not separate, I mean if you speak with a physicist it is impossible to separate them. There has been a contraction of time I think, not a collapse of time but a kind of contraction, so that makes it a different condition. If you say historical time, I mean am I less interested in historical time, in the notion of historical time?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Well, I don’t think it’s very useful to speak in terms of the movement today and the movement yesterday and an art movement tomorrow. I’m not interested in that forward, linear historical way of thinking, but I think it’s important to cross that, to intersect that with an awareness of the simultaneity of different historical periods at the same time, you know. Anything that’s in the world is of today, whether it’s a fresco of Giotto or a new work by William Kentridge: if they are in the world today they are of the same time. So it’s a mistake to see, to separate objects or things from the continuing and to say this is from the past, because I’m not in the past and neither are you, so it is in today, but today is much more complicated. My mother was an archeologist, and therefore I know that the best archeologists only are archeologists because they want to understand the presence and maybe even the future. That’s the only reason why one would look into the past, there’s only one reason. So therefore it is not separate, I mean the understanding of today or the understanding of the past, some things repeat, some things don’t and some things occur in different times at the same time. I mean if you speak in terms of quantum physics you really have to – well, you either believe in god or you change your idea of reality or you have the thesis of multiple universes which I don’t. So it’s not so simple to say that I’m interested in space and not time. But I am interested into the embodied, you know."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In the advanced digital age what can forms of pre-logical or non-logical knowledge bring us? So how can we explore those? That has something to do with my interest also in the knowledges of other animals, not human and other materials in the world, you know."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"What knowledge does this bottle have when it falls to the ground? It has a huge amount of knowledge, it’s like the best computer in the world this bottle, you know. We don’t have the knowledge that the bottle has. Our computers are a little bit getting close to simulating some things, but the complexity of what this bottle calculates while it falls is immense. So I think my way of thinking is not only a spatial turn but it’s also a turn towards thinking about the world from the point of view of the knowledges that all the makers of the world have, not just humans, because we have very little actually."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun, ich unterscheide nicht zwischen Raum und Zeit – und ich glaube nicht, dass man das seit Einstein noch kann – es ist also schwierig, sie voneinander zu trennen. Ich könnte sagen, dass es einen spatial turn, also eine Neubestimmung des Raums, in Bezug auf das Interesse zwischen unterschiedlichen Orten auf der Welt und auch innerhalb Kassels gibt. (das stimmt, aber Zeit ist lediglich … ich meine, sie sind nicht voneinander getrennt) Spricht man mit einem Physiker, dann ist es unmöglich, sie zu trennen. Nach meiner Auffassung hat es eine Komprimierung der Zeit, keine Zerstörung, sondern eine Art Komprimierung der Zeit gegeben, wodurch sie ihren Charakter verändert. Oder meinen Sie die historische Zeit, also ob ich weniger an historischer Zeit interessiert bin, an der Vorstellung von historischer Zeit? Nun, ich glaube nicht, dass es sehr nützlich ist, von der Bewegung heute und der Bewegung gestern und einer Kunstbewegung morgen zu sprechen. Ich bin an dieser linearen historischen Denkweise nicht interessiert, ich glaube vielmehr, dass es wichtig ist, diese Denkweise zu vermeiden, im Bewusstsein für die Gleichzeitigkeit unterschiedlicher historischer Zeiträume. Alles, was es auf der Welt gibt, ist von heute, sei es ein Fresko von Giotto oder ein neues Kunstwerk von William Kentridge. Wenn es sie in der Welt von heute gibt, dann gehören sie zur selben Zeit. Es ist also ein Fehler, Objekte oder Dinge aus der Sicht der Kontinuität zu betrachten oder voneinander zu trennen oder zu sagen, das gehört zur Vergangenheit. Denn ich lebe ja nicht in der Vergangenheit, und auch Sie nicht, es gehört also zum Heute, aber das Heute ist viel komplizierter. Meine Mutter war Archäologin, und daher weiß ich, dass die besten Archäologen nur deshalb Archäologen sind, weil sie die Gegenwart und vielleicht sogar die Zukunft verstehen möchten. Das ist der einzige Grund, warum man die Vergangenheit betrachtet, es gibt nur einen einzigen Grund, daher ist das nichts voneinander Getrenntes, also das Verständnis des Heute oder das Verständnis der Vergangenheit."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Einige Dinge wiederholen sich, andere nicht, und einige Dinge geschehen gleichzeitig in unterschiedlichen Zeiten. Wann man in den Begriffen der Quantenphysik spricht, nun, dann glaubt man entweder an Gott, man ändert seine Vorstellung von Realität oder man folgt der These von mehreren Universen, was ich nicht mache. Es ist nicht so einfach zu sagen, ich sei an Raum aber nicht an Zeit interessiert. Aber ich bin ganz bestimmt an Körperlichkeit interessiert."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was können uns zum Beispiel im fortgeschrittenen digitalen Zeitalter Formen vorlogischer oder nicht-logischer Erkenntnis bringen, und wie können wir diese Erkenntnis erkunden? Das hat etwas mit meinem Interesse an der Erkenntnis anderer Lebewesen, nicht nur des Menschen, und anderer Materialien in der Welt zu tun. Welche Erkenntnis hat diese Flasche, wenn Sie zu Boden fällt? Sie weiß ganz viel, diese Flasche ist wie der beste Computer der Welt. Wir verfügen nicht über das Wissen, das diese Flasche hat. Unsere Computer können zwar schon einige Dinge ganz gut simulieren, aber die Komplexität dessen, was diese Flasche im Fallen berechnet, ist immens. Deshalb ist meine Denkweise nicht nur ein spatial turn, eine Neubestimmung des Raums, sondern der Versuch, über die Welt mit dem Wissen nachzudenken, über das alle Schöpfer der Welt verfügen, nicht nur die Menschen, zumal wir da nur sehr geringe Erkenntnisse haben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was bedeutet für Sie das Kloster Breitenau? Sie führen Ihre Gäste dort hin, und ich habe in den Heften zehnmal über Breitenau gelesen. Also ist das ein Epizentrum Ihres Nachdenkens hier in Kassel?"}]},{"type":"element","tag":"h3","props":{"id":"carolyn-christov-bakargiev-6"},"children":[{"type":"text","value":"Carolyn Christov-Bakargiev"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"That’s a really, really wonderful question. Breitenau first of all is not only Breitenau. Breitenau is also Fuldatal, Breitenau is Guxhagen, so it has changed its name over the centuries. The name you use is the medieval Benedictine cloister of the 12th century. But in the 1950s when documenta was starting it was a girls reformatory for bad girls – so not criminal just bad, like drunk or pregnant or something – bad girls, and therefore part of this entire universe of reformatories that are now under"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"heavy discussion, there’s discussions about reparations and so on. At that time it was called Fuldatal and now it’s also used partly as a psychiatric institution, today still."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"And it is also a memorial of the Second World War period and so on. And it was a work house, poor house in the past, and it was also a prison during the early 20th century for anarchists and socialists and also, as the director Gunnar Richter says, beggars and tramps and prostitutes he says. So it has been always a place of repression after Luther closed it and destroyed it the first time during the religious wars, because of course it was a catholic prior to the religious wars. So it is a place that through the centuries has been a place of correction and a place of repression and a place of institutionalization, so in some ways it’s a nightmare – it’s the opposite of documenta. But it’s also something which is in our soul and in our, like a sub-conscious element, like a sort of violent, dramatic existence of something which is inexplicable in the history of humanity, which is the history of inflicting pain on humans. You know it was a Nazi camp as well, where many of the forced laborers who were working in the Henschel factories were sent to be corrected. So Breitenau is a reminder that we are not in a White Cube, there is no White Cube, that every White Cube hides something else behind it, you know under the carpet. And so in a way it’s a ghost of documenta or a nightmare of documenta 13. I bring all the artists to Breitenau, the all go… I’m not using it as a venue because it would be extremely insensitive also towards the patients that are there, living there, people that are living there. And I don’t want bus loads of documenta visitors going to Breitenau. But the few people that I think will be very interested in the works, the new works for the documenta, you know whether it’s Clemens von Wedemeyer’s new film or other works that are made in relation to that experience, because there are a number of artworks which are made in connection to that experience, I think will find it interesting to go to Breitenau to see what it is that inspired that artwork. So I would say it’s a kind of a place of inspiration and desperation of humanity, of reality, it’s like kind of a reality check, many things, it’s many things and a ghost, like ghost venue. I think the most important thing in a way that I  would like visitors to experience is the artworks knowing that they are not in another place, so the presence of a place that is not the place you are in."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"This continued sense of being displaced, of being in the wrong place, of being here but not in Kabul, you know? So you may be in a privileged position experiencing a beautiful concert but you can never not know, you can never forget that you are not in that other place. I think this brings a sense of humbleness, humanity, precariousness, and when one understands that life is precarious or that an artwork is precarious, that everything is precarious, then one attributes also more value to that life, that precarious life. So that’s the story of Breitenau."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese Frage ist wirklich wunderbar. Breitenau ist vor allem nicht nur Breitenau. Breitenau ist auch Fuldatal, Breitenau ist Guxhagen, es hat also seinen Namen in den Jahrhunderten geändert. Der von Ihnen verwendete Name ist das mittelalterliche Benediktinerkloster aus dem 12. Jahrhundert. Aber in den 1950er Jahren, als die documenta begann, war es eine Erziehungsanstalt für böse Mädchen, also nicht kriminelle, sondern einfach böse Mädchen, wie etwa betrunkene oder schwangere oder irgendwie böse Mädchen. Und es ist deshalb Teil diese ganzen Universums von Erziehungsanstalten, die jetzt gerade heftig diskutiert werden. Es gibt Diskussionen um Entschädigungen und so weiter. Zu jener Zeit hieß es Fuldatal, und jetzt wird es auch noch teilweise als psychiatrische Einrichtung genutzt, noch heute. Und es ist auch ein Denkmal für die Zeit des Zweiten Weltkriegs und so weiter. Und es war in der Vergangenheit ein Arbeitshaus, ein Armenhaus, und es war auch zu Beginn des 20. Jahrhunderts ein Gefängnis für Anarchisten, Sozialisten und – wie der Leiter Gunnar Richter sagt – Bettler, Landstreicher und Prostituierte. Es war also immer ein Ort der Repression, seit es nach Luther, in den Zeiten der Religionskriege geschlossen wurde, weil es davor natürlich katholisch war. Es ist ein Ort, der über die Jahrhunderte hinweg ein Ort der Züchtigung, ein Ort der Repression und ein Ort des institutionalisierten Drills war. Es ist also in gewisser Hinsicht ein Alptraum – es ist das Gegenteil der documenta. Aber es ist auch etwas, das in unserer Seele steckt, wie ein unterbewusstes Element, eine Art gewalttätiger, dramatischer Kern von etwas, das in der Geschichte der Menschheit unerklärlich ist. Das ist die Geschichte, wie Menschen Schmerz zugefügt wurde. Sie wissen ja, dass es auch ein Nazi-Lager war, hierher wurden viele der Zwangsarbeiter aus den Henschel-Werken gebracht, die hier bestraft werden sollten. Breitenau erinnert uns daran, dass wir nicht in einem White Cube – in einem neutralen Raum – leben. Es gibt keinen White Cube, sondern jeder White Cube verbirgt etwas, kehrt etwas unter den Teppich. Und so ist es auch ein Gespenst der documenta oder ein Alptraum der documenta 13. Ich bringe alle Künstler nach Breitenau, sie fahren alle dorthin. Ich nutze es aber nicht als Veranstaltungsort, weil das auch extrem taktlos gegenüber den Patienten wäre, gegenüber den Menschen, die hier leben. Und ich möchte auch nicht, dass ganze Busladungen von documenta-Besuchern nach Breitenau kommen. Aber die paar Leute, die sich sehr für Arbeiten für die documenta interessieren – sei es Clemens von Wedemeyers neuer Film oder andere Werke, die in Beziehung zu dieser Erfahrung entstanden sind, weil es eine Reihe von Kunstwerken gibt, die in Verbindung mit dieser Erfahrung geschaffen wurden – ich denke, dass es diese Leute auch interessiert, nach Breitenau zu fahren, um zu verstehen, wodurch das Kunstwerk inspiriert wurde. Ich würde sagen, es ist ein Ort der Inspiration und der Verzweiflung der Menschheit, der Realität, es ist eine Art Reality Check und vieles mehr, und es ist ein Gespenst, ein Gespensterort. Ich denke, das Wichtigste, was Besucher erleben sollen, sind die Kunstwerke, und zwar in dem Bewusstsein, dass sie sich nicht an einem anderen Ort befinden, dass man versteht, dass ein anderer Ort präsent ist, obwohl man dort gerade nicht ist. Dieses ständige Gefühl, am falschen Ort zu sein, hier zu sein und nicht in Kabul, verstehen Sie? Sie befinden sich vielleicht in einer privilegierten Situation, sitzen vielleicht gerade in einem tollen Konzert, aber Sie können es nie ganz vergessen oder verdrängen, dass Sie sich nicht an diesem anderen Ort befinden. Ich denke, das bewirkt ein Gefühl der Bescheidenheit, der Menschlichkeit, der Demut. Und wenn man versteht, dass das Leben gefährdet ist oder dass ein Kunstwerk gefährdet sein kann, dass alles gefährdet ist, dann schätzt man auch den Wert dieses Lebens, dieses gefährdeten Lebens höher ein. Das ist die Geschichte von Breitenau."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Übersetzung: Matthias Zins"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Fotografien sind Impressionen der documenta13, Copyright Matthias Zins."}]},{"type":"element","tag":"hr","props":{},"children":[]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf "},{"type":"element","tag":"a","props":{"href":"https://youtu.be/h2qQf0qBqsY","rel":["nofollow"]},"children":[{"type":"text","value":"YouTube"}]},{"type":"text","value":" zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-1","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-2","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-3","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-4","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-5","depth":3,"text":"Carolyn Christov-Bakargiev"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"carolyn-christov-bakargiev-6","depth":3,"text":"Carolyn Christov-Bakargiev"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-carolyn-christov-bakargiev-uber-die-documenta13.md","_extension":"md"}