{"_path":"/posts/adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Heinz Schilling über Martin Luther und die Reformation","description":"Heinz Schilling ist am 23. Mai 1942 in Bergneustadt geboren. Er studierte Geschichte, Germanistik, Philosophie und Soziologie in Köln und in Freiburg. Ein Schwerpunkt ist die frühe Neuzeit, insbesondere Fragen der deutschen und europäischen Konfessionalisierung und die Reformationsgeschichte. 2012 erschien sein Buch „Martin Luther: Rebell in einer Zeit des Umbruchs.“ (Verlag C.H.Beck, München 2012) Seine neueste Publikation beschäftigt sich mit Kaiser Karl V.","author":"Adolf Stock","headline":"Der Historiker Heinz Schilling über Martin Luther und die Reformation","img":"0.webp","img_copyright":"Heinz Schilling","youtube":"https://www.youtube.com/embed/6TcpxKsoi48","date":"2022-02-18T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"der-historiker-heinz-schilling"},"children":[{"type":"text","value":"Der Historiker Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heinz Schilling ist am 23. Mai 1942 in Bergneustadt geboren. Er studierte Geschichte, Germanistik, Philosophie und Soziologie in Köln und in Freiburg. Ein Schwerpunkt ist die frühe Neuzeit, insbesondere Fragen der deutschen und europäischen Konfessionalisierung und die Reformationsgeschichte. 2012 erschien sein Buch „Martin Luther: Rebell in einer Zeit des Umbruchs.“ (Verlag C.H.Beck, München 2012) Seine neueste Publikation beschäftigt sich mit Kaiser Karl V."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Interview wurde am 14. April 2015 in Berlin-Dahlem geführt. Es war Teil einer Recherche für das Feature „Auf den Spuren des Heiligen Martin. Wie bereitet sich Deutschland auf das Luther-Jubiläum 2017 vor?\", das am 2. August 2015 in Deutschlandfunk Kultur gesendet wurde. Das Interview wurde von Heinz Schilling autorisiert."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sendung von Adolf Stock „Auf den Spuren des Heiligen Martin“ Deutschlandfunk Kultur am 02.08.2015"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"oder unter "},{"type":"element","tag":"a","props":{"href":"https://www.torial.com/adolf.stock/portfolio/86954","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.torial.com/adolf.stock/portfolio/86954"}]}]},{"type":"element","tag":"h1","props":{"id":"literatur"},"children":[{"type":"text","value":"Literatur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heinz Schilling: Das Christentum und die Entstehung des modernen Europa. Herder Verlag Freiburg, Basel, Wien 2022,"}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Herr Schilling, ich habe in Ihrer Luther-Biografie den Hinweis gefunden, man solle Luther aus seiner Zeit heraus verstehen. Ist das nicht selbstverständlich?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Leider ist das nicht der Fall. Die Luther-Rezeption über 500 Jahre war doch eher dadurch gekennzeichnet, dass man immer den Luther, den man sich gerade selbst – mal lax gesagt mit meinen Enkelkindern – den man sich selbst backen wollte, in den Vordergrund gestellt hat, also immer die aktuellen Gegenwartsfragen an Luther gestellt hat und sie dann selbst so beantwortet hat, wie man das für die Zeit brauchte. Das gilt natürlich für die nationalen Verzerrungen lutherischer Theologie und lutherischen Geistes. Eingeschlichen hat sich das auch bereits in die 2008 eingeleitete Luther-Dekade. Wir tendieren auch heute dazu, Luther nur so weit darzustellen, wie er uns passt – und im Übrigen ihn dort an den Pranger zu stellen, wo uns das heute notwendig erscheint, insbesondere ihn für die antisemitischen Verbrechen der Nazis verantwortlich zu machen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In der Luther-Biografie habe ich stattdessen den Versuch unternommen, ihn aus seiner Zeit, also dem frühen 16. Jahrhundert, zu erklären. Das ist eine Gratwanderung, weil es natürlich nicht darum geht, ihn von Verfehlungen reinzuwaschen, sondern darum, ihn in seinen Denkvoraussetzungen und zeitbedingten Zielsetzungen zu verstehen. Und das war ganz und gar nicht üblich, und es war auch nicht auf der Linie, wie man 2008 anfing, über das Luther-Jubiläum 2017 nachzudenken."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt heute verschiedenen Luther-Bilder. Es gibt einen „thüringischen Luther“ und einen „anhaltinischen Luther“. Es gibt einen „Mansfelder Luther“ und so weiter. Das sind natürlich Dinge, die mit Tourismus zusammenhängen. Aber es gibt auch den „19.-Jahrhundert-Luther“, und den haben wir alle noch in den Köpfen."}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-1"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist völlig richtig, und deswegen mein Argument: Wir müssen wie Archäologen durch eine 500-jährige Schicht von Luther-Rezeption und von Luther-Verbiegungen durch, um die Konstellation des 16. Jahrhunderts besser zu verstehen. Und im Übrigen: Ich höre immer wieder abwehrend, insbesondere aus der EKD-Kirchenleitung: ‚Das ist ja historisch!‘ Das ist ein absoluter Quatsch. ‚Nur historisch‘ gibt es bei einem so langfristig wirkungsmächtigen Akteur wie Luther nicht. Denn nur auf der Basis historischen Verständnisses wird die Gegenwart verständlich und Zukunft gewonnen. Ohne ein Verständnis von Geschichte ist Zukunft nicht möglich."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das bezieht sich insbesondere auf die Frage der Ökumene, die uns ja heute auf den Fingern brennt oder brennen sollte. Gerade hier in Berlin wird einem deutlich: Was die christlichen Kirchen so an Unterschieden herausarbeiten, das interessiert 90 Prozent der Menschen nicht. Beide Konfessionen stehen mit dem Rücken an der Wand. Sie sollten daher 2017 die Gelegenheit nutzen, den Menschen klarzumachen, worum es nicht in der Differenz, sondern worum es in der Gemeinschaft geht. Gerade hier hilft der historische Blick. Es ist zu fragen, was genau 1517 folgende geschah und unter welchen Voraussetzungen. Dann wird in vielem rasch deutlich, dass einiges missverstanden wurde, beziehungsweise aus der Zeit heraus sich trennend ergeben hat. Und was da zeitbedingt war, kann ja für uns heute nicht mehr trennend sein und auch in der Zukunft nicht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist so ein Beispiel dafür, wie eigentlich nur eine solide historische Aufarbeitung der Situation und des Auseinanderbrechens der Konfessionen im 16. Jahrhundert gegenwärtiges Verständnis ermöglicht und eine neue Zukunft gewinnen lässt. Das wird geradezu verbaut, wenn man immer nur nach dem fragt, was ist denn an Luther für uns heute wichtig."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht lassen Sie ein paar gängige Luther-Bilder – Luther-Klischees – Revue passieren?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-2"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir wissen inzwischen zum Beispiel, an seiner Bibelübersetzung – sie wird immer Luther-Bibel genannt – hat in der Realität eine ganze Gruppe von Reformatoren mitgearbeitet. Und da die ihr beigegebenen Holzschnitte besonders aussagekräftig waren, hat man nicht zu Unrecht auch den Maler Lucas Cranach d. Ä. unter die beteiligten Wittenberger Reformatoren gezählt: Cranach hat in enger Abstimmung mit Melanchthon, aber auch mit Luther, nicht nur Luther-Porträts geschaffen, die über die Jahrhunderte hin stilbildend waren und das Bild des Reformators bestimmt haben, sondern er hat auch eine spezifische protestantische Bildlichkeit, eine Bildtheologie geschaffen, schon in der Bebilderung der Luther-Bibel, aber auch darüber hinaus, die großen Altäre in Weimar und in Wittenberg, sodass es richtig ist, dass wir Luther durch die Brille von seinem Freund Cranach sehen, aber eben auch, dass Cranach in seiner Bildgestaltung eine eigene theologische Bildsprache und einen eigenen Anteil an der Reformation gehabt hat.“"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Luther zu kontextualisieren, heißt des Weiteren, ihn von der schon im 16. Jahrhundert aufgebürdeten Last des Alleinverantwortlichen, des einsam handelnden Originalgenies gleichsam, zu befreien: Er war sicherlich der Mutigste, er hat den ersten Schritt getan, dann ist aber vieles in der Zusammenarbeit mit weiteren Menschen insbesondere in Wittenberg aber auch darüber hinaus entstanden. So wird man nicht mehr von DEM Reformator, sondern von einer Gruppe von Reformatoren sprechen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Luther war ja auch eitel und überaus selbstbewusst …"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-3"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist richtig, doch sind für die zeitgenössischen Luther-Porträts sicherlich nicht subjektive Befindlichkeiten ausschlaggebend. Es handelt sich vielmehr um eine gezielte, durchdachte Bildpropaganda. Es ist sicherlich falsch, dahinter nur oder auch nur vorrangig einen Auftrag der sächsischen Landesregierung, zu sehen. Dafür gibt es keinerlei Nachweise. Wenn der Kurfürst über Spalatin hier Einfluss genommen hätte, dann könnten wir das in Quellen, in schriftlichen Quellen greifen. Das ist nicht der Fall."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber Luther selbst, wie Sie sagen selbstbewusst, hat diese Bildlichkeit und die Bildpropaganda, das muss man sagen, mitgeprägt. Das zeigen seine Ehebildnisse. Das Ehepaar Luther, also Martin und Käthe, ebenfalls von Cranach, gibt es in verschiedenen, in einer ganzen Reihe von Ausführungen und Kopien. Das Doppelporträt wurde geradezu verschickt, um hier für die protestantische Idee des verheirateten Klerikers zu werben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ihre Luther-Biografie hat – wenn man so will – ein Subthema. Es geht auch um die Erfindung des Protestantismus. Die Zeitgenossen Luthers konnten noch gar nicht wissen, was Protestantismus ist."}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-4"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich würde noch einen Schritt zurückgehen. Eine Hauptthese meiner Lutherbiographie ist, dass Luther gescheitert ist. Luther wollte keinen Protestantismus. Luther wollte die Reform der allgemeinen Kirche. Er wollte eine allgemeine Kirchenreform, und darin ist er gescheitert. Die hat er nicht gekriegt. Ich habe etwas bissig aber zutreffend formuliert: ,Luther wollte die allgemeine Reform der Kirche, und er bekam die protestantische Landeskirche‘. Mit allen Problemen, die wir heute noch sehen, die es aber insbesondere stark im 19. Jahrhundert gab, in der Verbindung von Thron und Altar, das heißt, zwischen Luthertum, landeskirchlicher Ausprägung und der Herrschenden bis hin zum Kaiser. Das wollte Luther nicht, und das als Irrweg des Luthertums darzustellen, wie man es heute auch allgemein sieht, dazu ist es eben wichtig, den fremden Luther, den Luther in seiner Zeit darzustellen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man denkt an den Philosophen Hegel, der von der „List der Geschichte“ gesprochen hat."}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-5"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Also wenn Sie das als List der Geschichte beschreiben wollen, dann kann ich dem durchaus zustimmen. Die Wirkungen eines Menschen und die Wirkungen einer Tat, sind nicht unbedingt immer so, wie sie ursprünglich beabsichtigt waren. Wenn gefragt wird: ‚Was hat Luther denn gebracht?‘ ‚Was ist 2017 zu feiern?‘, dann ist es wichtig herauszuarbeiten, dass es nicht nur um den Protestanten Luther geht. Vielmehr ist darzustellen, was Luther für die weltanschaulich sehr unterschiedliche Zivilgesellschaft insgesamt bedeutet. Mit Luther ergibt sich eine kulturelle, geistige, ja auch soziale Differenzierung der Christenheit in ihrem Zentrum, nämlich in der Religion. Von dem Moment an gibt es nicht mehr eine einheitliche und alleinige Wahrheit. Von dem Moment an gibt es eben mehrere Wahrheiten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das brachte die Differenzierung Europas in ihrem kulturellen Kern, dahingehend, dass man, ob man will oder nicht, erfahren hat: Wir müssen mit unterschiedlichen Wahrheiten leben und wir müssen den Weg eines Zusammenlebens finden. Und das war dann auch das Tor, durch das die Toleranz ist Spiel kam, ohne dass man sagen kann, nur über diesen Weg ist die Toleranz in die europäische Geschichte gekommen. Überhaupt – für die Entwicklung hin zur Neuzeit ist die Reformation ein wesentlicher und wichtiger, aber nicht der alleinige Impuls."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man muss auch sehen, dass in der Zeit, in der Luther auftritt, die Renaissance und der Humanismus bereits ein weites, offenes Feld der Diskussion gebracht hatten. Aber eben nicht im Zentrum, in der Religion selbst, dem damals einzigen ‚Band der zivilen Gesellschaft‘. Diese Einheitlichkeit im Kern christlicher Theologie und christlicher Dogmatik in Frage zu stellen – da ist selbst ein Mann wie der große Humanist Erasmus zurückgeschreckt. Er hat in derselben Weise wie Luther die Kirche kritisiert. Er war in derselben Weise, vielleicht noch stärker am Anfang als Luther, ein Kritiker des Papstes. Schauen Sie, was er zu Julius II. gesagt hat, der nach seiner Darstellung nicht in den Himmel konnte, weil er ein so verderbter Mensch war. Aber Erasmus hat nie den Kern der christlichen Dogmatik, des Christentums infrage gestellt, nie das Papsttum dahingehend kritisiert, dass es die christliche Wahrheit nicht mehr vertritt. Das kommt erst mit Luther ins Spiel. Und von dem Moment an, in dem Luther und seine Mitstreiter sich mit Hilfe der Fürsten und der Magistrate in den Städten haben behaupten können, von dem Moment an ist klar: Europa muss sich einrichten auf eine Differenziertheit der Kultur, muss sich einstellen auf mehrere Wahrheiten."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Demnach dachte Luther fundamentalistisch? Aber die Entwicklung des Protestantismus nahm dann doch einen anderen Weg. Ist eine solche Entwicklung für den Islam auch vorstellbar?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-6"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man käme mit den Problemen des Islams durchaus weiter, wenn man sich dafür interessiert, in welcher Weise in Europa der Geschichtsprozess verlaufen ist, und zwar vor dem 20. Jahrhundert, auf das sich unser ‚flaches‘ Geschichtsbild inzwischen ja reduziert hat. Dann wird deutlich, dass wir solch eine fundamentalistische Verschränkung politischer Interessen und religiöser Interessen, wie wir es jetzt im Islam haben, durchaus in Europa hatten. Und dann müssen wir sehr bescheiden werden und sagen: Ja, das hatten wir auch mal, diese Gewalt, diese Morde, auch dieses ist in Europa geschehen. Denken Sie etwa an diese furchtbaren Hugenottenkämpfe in Frankreich oder den in Deutschland tobenden Dreißigjährigen Krieg."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Geschichte zeigt uns aber auch, in welcher Weise Europa aus dieser teuflischen Verschränkung herausgekommen ist, nämlich über das Recht, das im Westfälischen Frieden eingesetzt wurde, um die Gewaltdynamik einzuhegen, die sich aus absolut gesetzten religiösen Wahrheitsansprüchen ergeben kann, vielleicht sogar muss. Langfristig führte das dann zum inneren Akzeptieren der Wahrheit des anderen. Also das ist sicherlich eine Linie, die sehr wichtig ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kann man Luther selbst einen Fundamentalisten nennen? Ich habe in dem Buch gelegentlich Formulierungen, dass er eine fundamentalistische Einstellung zur Wahrheit hat. Dennoch wäre es falsch, ihn selbst als Fundamentalist zu beschreiben – in zweifacher Hinsicht: Erstes gibt es gerade bei ihm nicht diese Verschränkung zwischen Politik und Religion, die ergibt sich dann erst im Laufe des späten 16. und 17. Jahrhunderts, durch einen Prozess, den wir Konfessionalisierung nennen. Und es ist zweitens falsch, weil man alles das mitdenkt, was man heute unter Fundamentalist versteht. Genau wie man ihn nicht Antisemit nennen kann, ohne damit sofort Auschwitz mitdenkt – was Vieles und Entscheidendes evoziert, was bei Luther nicht vorhanden war."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ohne Frage hat Luther ein absolutes Verständnis von Religion und Wahrheit gehabt. Für ihn konnte es nur eine einzige Wahrheit in der Welt geben und sie – sie allein –sei umzusetzen in der jeweiligen Gesellschaft. Als er am Ende seines Lebens erkennt, dass das auf absehbare Zeit nicht zu realisieren ist und eine ‚falsche‘ neben seiner allen wahren Wahrheit sich behaupten wird, also die Papstkirche, gibt es eine Angstreaktion bei ihm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Er will seine neu erkannte Wahrheit unter allen Umständen sichern und verlangt daher, dass eine bürgerliche Stadtgemeinde, die Einwohnerschaft eines Territorialstaates, eines Königreiches, einheitlich seiner Lehre folgen müsse. Dieses Absolut-Setzen seiner Wahrheit, was die andere Seite natürlich genauso tut, ist typisch für Luther und seine Zeitgenossen. Als Fundamentalisten würde ich sie deswegen noch nicht beschreiben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dieses Absolut-Setzen seiner evangelischen Wahrheit und das Streben danach, dass Bürgergemeinde und Kirchengemeinde identisch sein müssen, ist übrigens auch der entscheidende Grund für seine furchtbaren späten Judenschriften. Der Kern seines frühmodernen Antisemitismus, weil er der Meinung ist, wenn die Juden Gelegenheit haben, ihre Lehre weiter zu verbreiten, dass dann die Gefahr bestehe, dass sie seine evangelische Lehre verdunkelt."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das sind ja auch liturgische Fragen. Wesentlich Fragen damals, die das Abendmahl und die Bedeutung der Sakramente betreffen."}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-7"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sie würden mich völlig falsch verstehen, wenn ich dafür plädieren würde, dass wir jetzt wieder einen stärkeren Luther, sowohl im Abendmahlverständnis als auch im Ritus in den Kirchen haben sollten. Nein, mein Argument war ja genau umgekehrt: Man muss ihn und all diese Ecken und Kanten aus der Zeit heraus verstehen, und dann wird auch deutlich, dass Luther in all diesen Dingen für uns kein Vorbild mehr sein kann."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Glücklicherweise ist es innerprotestantisch gelungen, in der Leuenberger Konkordie. Und nun muss es eben auch noch mit den Katholiken gelingen. Bei einem Festakt zum Heidelberger Katechismus sagte der grüne Ministerpräsident von Baden-Württemberg ganz richtig: Na ja, wenn zwischen den protestantischen Konfessionen es Jahrhunderte gedauert hat, dass sie die gemeinsame Abendmahlformel fanden (er meinte die Leuenberger Konkordie), dann muss man für die Einigung mit den Katholiken noch ein bisschen Zeit ansetzen dürfen. Genau genommen ist das allerdings nicht ganz richtig. Denn der Unterschied im Abendmahlverständnis zwischen Lutheranern und Calvinisten und Zwinglianern war im 16./17. Jahrhundert weit größer als der Unterschied zwischen lutherischem und katholischem Verständnis. Richtig bleibt der Kern, nämlich die Warnung vor nicht zeitgemäßer Dogmatisierung von theologischen Positionen und vor einer in dieser Zeit nicht mehr verständlichen Liturgisierung des Gottesdienstes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Also die Liturgie, die ja nicht bis auf Luther, sondern weit über Luther zurückgeht, sich an die wieder zu erinnern und zu überlegen, wie können wir mit ihr auch die nächste Generation erfreuen, das wäre sicherlich ein wichtiger Impuls. Aber in all diesen Dingen kann man nicht sagen: Wir gehen wieder zu Positionen des Reformators Luthers und seiner Zeit zurück, weil diese doch zeitgebedingt waren. Und vor allem ist damals, viel Trennendes gekommen, was eben in der Zeit begründet war, aber für uns heute keine Rolle mehr spielen muss."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lassen Sie uns noch einmal zu dem Luther des 19. Jahrhunderts zurückkehren, der in unserer heutigen Wahrnehmung noch so eine große Rolle spielt, was sich auch in den vielen Gedenkstätten aus jener Zeit manifestiert."}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-8"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jedes Jahrhundert schuf sich seinen eigenen Luther. Am Anfang war es der deutsche Held, der gerade auch in den Befreiungskriegen eine Rolle spielte. Später wurde er immer stärker so borussifiziert."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gehen Sie nach Wittenberg. Dort sehen Sie den Hohenzollernschen Luther des 19. Jahrhunderts. Das fängt an mit dem Turm der Schlosskirche, das geht weiter mit der Thesentür, und das geht weiter mit den beiden Denkmälern auf dem Markt. Also – entscheidende Zeugnisse der Reformation in Wittenberg sind preußisches 19. Jahrhundert."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jedes Jahrhundert hat nicht nur seinen eigenen Luther, sondern jedes Jahrhundert hat auch eine eigene Kultur des Restaurierens und der Museumsgestaltung. Das 19. Jahrhundert hat in vielem zu viel getan – denken Sie an die Vollendung des Kölner Domes. Die gotischer ausfiel als es die Gotik jemals war. Das lässt sich heute auf zweierlei Art beherrschen: Entweder indem man zurückgeht und alles das, was das 19. Jahrhundert da angebaut hat, wieder wegnimmt, um auf einen angeblichen Urzustand zurückzukommen. Das ist gefährlich und das macht man eigentlich heute nicht mehr. Besser ist der zweite Weg, die Manifestationen des 19. Jahrhunderts selbst zu musealisieren. Also, um ein Beispiel zu nennen, im Falle von Luthers Sterbehaus in Eisleben, zu zeigen, dass das nicht das reale Sterbehaus ist, sondern darstellt, wie sich das 19. Jahrhundert das lutherische Sterbehaus vorgestellt hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eine Instrumentalisierung Luthers wie mit der Borussifizierung im 19. Jahrhundert darf es 2016 nicht wieder geben. Und da bin ich auch optimistisch, das will die Kirche nicht. Gleichwohl ist die Verbindung Kirche, Protestantismus und Staat durchaus auch gegenwärtig erkennbar. Sie haben ja schon von der finanziellen Beteiligung des Staates an den Luther-Feierlichkeiten gesprochen, die würde ich allerdings verteidigen, aber mit dem Hinweis, dass das nicht eine Finanzierung einer kirchlichen Geburtstagsfeier sein darf. Sondern es ist, wie ich meine, eine sehr begrüßenswerte Absicht und Notwendigkeit, das deutsche Geschichtsbewusstsein einmal über das 20. Jahrhundert hinaus endlich mal wieder in eine historische Tiefenschärfe zu bringen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Amerikanische Kollegen haben mir schon vor Jahren gesagt, sie haben Sorge mit Deutschland: Nicht, weil sie die Vergangenheit vergessen, das 20. Jahrhundert, sondern weil sie so eine ‚shallow past‘ haben, so eine flache Vergangenheit, die nicht übers 20. Jahrhundert hin zurückgeht. Und das verstehe ich so, dass man jetzt die Gelegenheit nimmt, das Ereignis vor 500 Jahren, das eben mitten in Deutschland stattgefunden hat, in seinem allgemein geschichtlichen Kontext, in seiner für Europa bedeutenden und für die Welt bedeutenden Folgen würdigen will. Kritisch würdigen will – also nicht mehr ‚Luther der Deutsche, an dem wird die Welt genesen wird‘. Auch nicht – modern gewendet – ‚Luther der Garant westlicher Werte‘."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nein, es geht um eine kritische Würdigung, aber unter Anerkennung dessen, dass was damals in Wittenberg auf die Bahn gebracht worden ist und eben die Welt verändert hat. Und dazu Geld auszugeben, scheint mir nicht nur erlaubt, sondern dringend geboten, insbesondere in Bezug auf das Geschichtsbewusstsein auch der nächsten Generation, das nicht auf das 20. Jahrhundert beschränkt werden darf."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ist es nicht so, dass Luther den Menschen ihre existenziellen Ängsten nehmen konnte?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-9"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist eine gute Frage. Der Journalist Alain Posener hat in einem Beitrag in der ‚Welt am Sonntag‘ mit dem Titel ‚Neuneinhalb Thesen gegen Luther‘ genau das Gegenteil behauptet. Luther müsse, so seine Forderung, aus dem historischen Gedächtnis gestrichen werden. Denn er habe den Menschen die Ängste gebracht, weil er sie mit der Gottessuche belaste. Für moderne Atheisten ist das natürlich ein Gräuel, dass über scheinbar rein menschliche Probleme eine über den Menschen stehende Macht spricht, über die der Mensch nicht verfügen kann. Luther als Angstmacher darzustellen, ist sowohl historisch als auch psychologisch völlig falsch."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sie haben völlig Recht: Den Zeitgenossen hat er die Ängste genommen. Da ist ein wunderschönes Beispiel, ein Beleg im Tagebuch von Albrecht Dürer, einem der führenden Intellektuellen der Zeit, dem man nun weiß Gott nicht magische Unmündigkeit vorwerfen kann. Luthers Erkenntnis, dass der Mensch nur an die Gnade Gottes gebunden und alles Übrige nebensächlich ist, habe ihn, Dürer, aus tiefen Ängsten befreit. Diese in der Zeit verbreiteten Ängste bezogen sich allerdings – und insofern hat Posener Recht – auf das Verhältnis des Menschen zu Gott, also auf das transzendentale Problem seines ewigen Seelenheils. Demnach ist es anderseits eine entscheidende Verkürzung – um nicht zu sagen Instrumentalisierung – der theologischen Leistung Luthers, wenn man im Rahmen der Lutherdekade den Reformator als ‚Entängstlichungsmaschine‘ für die uns gegenwärtig bedrängenden politischen und sozialen Probleme anbietet."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wo könnte Luther heute noch Vorbild sein?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-10"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich sehe eine gewisse Vorbildhaftigkeit in der Art seines Handelns. Nämlich in dem, was Max Weber das ‚Bohren dicker Bretter‘ nennt. Luther ist nicht wie Thomas Münzer sofort in die Revolution gesprungen, sondern beharrte entgegen dem Vorpreschen der Radikalen im eigenen Lager – konkret seines Wittenberger Kollegen Karlstadt – darauf, dass man den Menschen vor allen Veränderungen erst den theologischen Kern erklären und deutlich machen müsse, worum es geht und warum das Alte abzuschaffen sei."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Des Weiteren finde ich seinen Mut vorbildhaft. Im Rahmen der Luther-Dekade hört man immer wieder, nicht Luther, sondern die Reformation sei zu feiern. Viele Leute denken, ohne Luther wäre es auch gegangen. Das ist falsch und unhistorisch. Ohne den Mut, den der Wittenberger Mönch in Worms aufgebrachte, wäre die Reformation eine Totgeburt gewesen und der erwähnte, die Welt verändernde weltanschauliche und kulturelle Differenzierungsschub wäre ausgeblieben, beziehungsweise erst wesentlich später eingetreten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vorbildlich ist schließlich auch die Art und Weise, wie er mit seinen Ängsten umging. Er ist ihnen nicht ausgewichen, sondern hat sie angenommen und existenziell durchlebt, um eine Lösung zu erarbeiten, ja zu erleiden, die dann universell den Menschen helfen sollte, ihre Ängste zu überwinden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie sollten Luther und der Beginn der Reformation 2017 angemessen gefeiert werden?"}]},{"type":"element","tag":"h3","props":{"id":"heinz-schilling-11"},"children":[{"type":"text","value":"Heinz Schilling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ohne protestantischen Triumphalismus: ökumenisch und zivilgesellschaftlich. Intellektuelle Grundlage muss die historische Analyse von Voraussetzungen und Folgen des Denkens und Handelns des Reformators sein, eine Analyse der historischen Gegebenheiten, um zu erkennen, was an der damals aufgebrochenen und langanhaltenden Feindschaft zwischen den christlichen Konfessionen historisch zufällig und damit heute nicht mehr bedeutsam und was tatsächlich im Kern unterschiedlich war und ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Des Weiteren darf sich das Gedenken nicht auf einer Geburtstagsfeier der Lutheraner oder auch der Protestanten insgesamt beschränken. Vielmehr geht es um ein historisches Gedenken, das die Gesellschaft insgesamt anspricht. Auch und gerade diejenigen, die keiner Kirche angehören. Ihnen muss klar werden, dass die damaligen Entscheidungen grundlegend auch für ihre gegenwärtige intellektuelle und kulturelle Existenz waren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein tiefsitzender, gerade in der gegenwärtigen Lage in Europa schadender Mythos, ist endgültig abzulegen – nämlich das noch kürzlich im Leitartikel einer der führenden deutschen Tageszeitungen verbreitete Modernitätsmonopol des Protestantismus. Die Krise Europas sei leicht zu erklären: Die Krisenländer seien die katholischen und die florierenden Länder die protestantischen. Im Lichte einer sachlich soliden, historisch tiefdringenden Luther-Würdigung und Reformationswürdigung des Jahres 2017 sollte dieses Klischee ein für alle Mal verschwinden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielen Dank für das Gespräch."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Bilder sind Impressionen aus Eisenach, Eisleben und Wittenberg. Copyright Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-1","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-2","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-3","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-4","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-5","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-6","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-7","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-8","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-9","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-10","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"heinz-schilling-11","depth":3,"text":"Heinz Schilling"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-heinz-schilling-uber-martin-luther-und-die-reformation.md","_extension":"md"}