{"_path":"/posts/adolf-stock-im-gesprach-mit-maria-schwarz-uber-die-architektur-der-nachkriegszeit","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Maria Schwarz über die Architektur der Nachkriegszeit","description":"Maria Schwarz, geborene Lang, ist am 3. Oktober 1921 in Aachen geboren. Sie studierte Architektur an der Technischen Universität Aachen, unter anderem bei Hans Schwippert. 1949 wechselte sie nach Köln zur Wiederaufbaugesellschaft, die Rudolf Schwarz leitete, ihr späterer Mann, den sie 1951 geheiratet hat. Viele gemeinsame Projekte, vor allem Kirchenbauten. Rudolf Schwarz verstarb 1961, danach leitete Maria Schwarz das Büro und kümmerte sich um die Fertigstellung begonnener Bauten und um den Nachlass. Von 1996 bis 2008 war sie Lehrbeauftragte für das Fach Sakralbau an der Technischen Universität München.","author":"Adolf Stock","headline":"Die Architektin Maria Schwarz über Rudolf Schwarz und die Architektur der Nachkriegszeit","img":"0.jpg","img_copyright":"Elke Wetzig (siehe unten)","youtube":"https://www.youtube.com/embed/C22czU4k2eY","date":"2021-02-18T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"die-architektin-maria-schwarz"},"children":[{"type":"text","value":"Die Architektin Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Maria Schwarz, geborene Lang, ist am 3. Oktober 1921 in Aachen geboren. Sie studierte Architektur an der Technischen Universität Aachen, unter anderem bei Hans Schwippert. 1949 wechselte sie nach Köln zur Wiederaufbaugesellschaft, die Rudolf Schwarz leitete, ihr späterer Mann, den sie 1951 geheiratet hat. Viele gemeinsame Projekte, vor allem Kirchenbauten. Rudolf Schwarz verstarb 1961, danach leitete Maria Schwarz das Büro und kümmerte sich um die Fertigstellung begonnener Bauten und um den Nachlass. Von 1996 bis 2008 war sie Lehrbeauftragte für das Fach Sakralbau an der Technischen Universität München."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In den 2010er Jahren war die Krise der Sakralbauten im Köln und im Ruhrgebiet unübersehbar. Kirchen wurden, abgerissen umgewidmet oder verfielen. In dieser dramatischen Situation hatte ich das Gespräch mit Maria Schwarz gesucht. Mich interessierte auch die unmittelbare Nachkriegszeit, der Wiederaufbau von Köln, die damalige Stadtplanung und der Streit mit dem Bauhaus, den Rudolf Schwarz unerschrocken gegen den vorherrschenden Zeitgeist geführt hatte. Das Gespräch mit Maria Schwarz fand am 7. Mai 2013 in ihrer Kölner Wohnung statt. Das vorliegende Interview konnte nicht mehr autorisiert werden. Maria Schwarz ist am 15. Februar 2018 gestorben."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sendung von Adolf Stock „Kirchen im Dornröschenschlaf. An Rhein und Ruhr gibt es zu viele Kirchen für die Gläubigen.“ DeutschlandFunk Kultur am 25.05.2013"}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In den 50er Jahren sind an Rhein und Ruhr viele neue Kirchen gebaut worden."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da gibt es, um es knapp zu machen, zwei grundlegend verschiedene Anlässe. Einmal waren die Kirchen zerstört, und aufs Andere kamen die Menschen nach Hause."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ob das nun von den evangelischen oder katholischen Leitungen her geplant war oder auch aus der Emotion der Menschen kam, die wollten zusammen sein."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ging darum, innige Gemeinden zu gründen. Hinzu kam natürlich die Reaktion auf diese grauenhafte geistige Diktatur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dass die Menschen wieder Gemeinde erleben durften, war eine Riesenfreude für uns, dass sie ihren eigenen Glauben, ihr eigenes Denken ungehindert leben konnten. Das war eine Explosion in die Freiheit, das kann heute keiner nachempfinden, Freiheit, mit einer inneren Zufriedenheit, um die kleinste Lebenserfüllung."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alle waren dankbar. Die Menschen wollten zum Beispiel zuerst hier in Köln den Dom haben, die wollten zuerst in Frankfurt die Paulskirche haben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die wollten ihre kirchlichen und ihre staatlichen Heimatgefühle nicht nur äußern und im Kleinen haben, sondern obwohl sie kein Dach über dem Kopf hatten, wollten sie in Köln den Gürzenich wieder haben. Das kann heute keiner mehr nachvollziehen. Es war für uns, die wir damals bauen durften, eine ganz glückliche Zeit."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie ist damals gebaut worden?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-1"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich nehme einfach mal eine Kirche, um zu erklären, was dann entstand. Das ist St. Anna in Düren. Ein kleiner Ort, der aber sehr interessant, wohl auch für die Zerstörenden war, weil es eine gute Industrie gab und es eigentlich ein wohlhabender Ort war, und mit der Industrie auch ein rüstungswichtiger Ort."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In Düren war die ganze Stadt platt. Damals lebten die Menschen nicht nur im Keller, sie hatten zum Teil ihre Keller noch gar nicht öffnen können, und ihre Toten lagen noch unter ihren eigenen Häusern."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mein Mann, Rudolf Schwarz, war aufgefordert in einen Wettbewerb, für den Wiederaufbau der Annakirche. Die Annakirche ist eine frühgotische Kirche, die in der Hochgotik stark erweitert worden ist, weil sie zu einer Pilgerkirche wurde. Als ich mit ihm dahin kam, war da ein freigeräumtes Feld und nebenan lag ein großer Steinhaufen. Ich muss das jetzt knapp machen. Wir wussten, die Kirche, die hier wieder hinkommt, muss die Trauer um das Verlassen, um das Zerstörte nicht nur trösten, sondern die alte Kirche muss bitte wieder da sein."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jetzt könnten wir wieder rübergehen in diesen theologischen und menschlichen Zusammenhaltsbegriff Kirche. Nicht die gebaute Kirche, sondern die Menschen sind Kirche. Dass die Menschen wieder da waren, das spürte man sehr stark. Dann haben wir aufgrund des Befunds versucht, wiederum eine basilikale Kirche zu entwerfen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das konnten wir, weil man auf dem freigeräumten Feld, die ganzen Fundament-Köpfe im Pflaster liegen sah, und es stand noch ein kleines spätgotisches Tor."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war ein lange Bemühung, diese basilikale moderne Kirche zu bauen. Es wurde immer scheußlicher, denn die Stützen konnten wir nicht in dem großen herrlich aufgebauten Quadermauerwerk machen. Die Kosten machten es unmöglich. Es war ja Armut, totale Armut."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Stützen standen mit so weiten Abständen, in einem so schlechten Maßstab, dass der Raum schlecht wurde. Und auf einmal sagte der Rudolf: Wir haben für die Erinnerung nichts anderes wie die Steine, die da liegen. Das ist die alte Kirche. Das war ein Gespräch beim Abendessen zwischen Rudolf und mir. Da entstand plötzlich diese Mauer aus den Steinen. Die Mauer ist vollkommen in sich geschlossen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Er sagte: Die Menschen brauchen etwas, wo sie sich hin verkriechen können."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die müssen umarmt werden, die müssen Trost haben. Wir machen aus diesen Steinen so etwas ähnliches wie einen mütterlichen Mantel, der sich um die Menschen legt. Das ist die Erstehung dieser Kirche."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dieser Plan war sicher nicht leicht zu verwirklichen."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-2"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war formal ein Kampf, ein schwerer Kampf mit den Bürgern, die sich ihre alte Kirche vorgestellt hatten. Aber wir sind ja nun keine Zauberer. Der Bischof sagte schließlich: Nichts anderes wie diese Kirche! So ist diese Kirche entstanden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Pfarrer, der sie gebaut hat, war vollkommen identisch mit dem Ganzen, und solange wie der Pfarrer da war, war das ein inniges Zusammensein. Nachher kam ein Pfarrer, der sie nicht begriffen hat. Der machte dann Fehler, veränderte den Innenraum, das wurde dann aber von der Gemeinde korrigiert. Das war als Priester ein großartiger Mann, auch als Prediger war er gut, aber ihm war das zu hart, das waren Begegnungsschwierigkeiten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Annakirche ist bis heute zutiefst angenommen. Sie ist von der Stadt angenommen, auch von den Bürgern und dem Bürgermeister."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Etwas, womit sie leben und aus dem sie leben. Und das muss ich sagen: Ich kenne keine Kirche von Rudolf Schwarz, die nachträglich abgelehnt worden ist – keine. Es gab eine Kirche in Saarbrücken, die Frauenkirche, auch das war ein Wettbewerb. Er wurde gewonnen, und der dortige Pfarrer fürchtete sich einfach davor, der fürchte sich auch vor meinem Mann."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja nun, wenn man solche Dinge baut, muss man ungeheuer konsequent sein, um es mal sanft auszudrücken. Jedenfalls, wenn sowas dann schwierig wurde, sagte der Rudolf zu mir: Mach es mit dem mütterlich. Doch wie die Kirche in Saarbrücken dann fertig war, durchgekämpft bis dorthin, da liebte dieser Pfarrer diese Kirche."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Kirchen aus den 50er Jahren gründen sich auf Erfahrungen, die weitaus älter sind."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-3"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das stimmt. Das kann ich mal eben sagen, das Buch Vom Bau der Kirche war 1938 entstanden, in Rothenfels bei den Quickbornern, bei Guardini."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die erste große Tagung war 1923, und da begann es schon mit der geistigen Auseinandersetzung innerhalb der Kirche. Das kann man auch sehr knapp sagen, es ging nicht um eine liturgische Reform, sondern das hieß Liturgische Bewegung."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich kann das aus meiner persönlichen Erziehung erläutern. In Aachen ist man katholisch. Ich bin bei Ursulinen erzogen worden, und da brauchte man nur mit dem Finger in der Nase zu bohren, da hatte man schon eine schwere Sünde begangen. Das war ganz schlimm. Die Erstarrung in der Kirche war genauso erstarrt wie die Neugotik, die keine Gotik war. Das kann man sehr beieinander sehen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich mache einen kurzen Vergleich. Hier im Kölner Dom steht ein großes Bild von Stefan Lochner mit vielen Heiligenszenen – ich weiß nicht auswendig, was da alles passiert. Es steht frei, quer im Raum, und dann hat man rückwärts ein neugotisches Bild gemacht, damit man nicht nur Bretter sieht, auch so eine Szenenmasse. Vom Lochner, das sind normale Menschen, die sind keineswegs fromm, die erleben ein Leben. Und in der neugotischen Malerei sind das lauter Leute, mit dem Guido-Reni-Blick, also dem Blick zum Himmel, die sind schon halb da oben … zum Kotzen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese unechte Frömmigkeit, die eine Ängstlichkeit und eine Erstarrung produzierte, das sollte weg. Da ging es darum, dass eine Freiheit des Geistes kommt: Das war die Liturgische Bewegung. Was Guardini sagt, die Kirche erwacht in den Herzen der Menschen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es war ein Schritt auf die Menschen zu. Wenn ich im Kreis etwas tue, kommt das von selbst. Ich kann im Kreis keinen Gottesdienst halten, von einem, der in der Mitte steht. Der müsste sich ständig um seine eigene Achse drehen, weil er nur zwei Augen in eine Richtung hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn Sie das Pantheon erleben wollen, dann müssen Sie sich gefälligst in ein allseitiges Auge verwandeln und mitten im Pantheon schweben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"So abhängig sind wir von unserer Gestalt. Dann sehe ich aber auch die Gestalt, die eine Gemeinschaft bildet, um miteinander eins zu sein. Das ist dann entweder Liturgie oder Tanz. Ursprünglich war Liturgie immer Tanz, das ist ein Ausdruck höchsten Maßes. In der Gemeinschaft etwas formen. Eine Form, die von innen stimmig ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zum Beispiel Ravenna, diese Wandmalereien mit den Gestalten, das war nicht nur gemalt, in der Urkirche ging die Gemeinde darin auf. Die handelten, was da gemalt wurde. Das ist auch ein Fehler, dass wir im Augenblick immer so in der Kirche rumstehen. (Lachen)"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Klassisch ist die Wegkirche, auch ein Weg vom Dunkel ins Licht."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-4"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mit dem Licht habe ich ein spezielles Erlebnis. Da war ich noch in der Stadtplanung, da kommt der Schwarz auf einmal und gibt mir eine Kapelle zu entwerfen. Das war toll. Ich war glücklich. Da musste es das Einmalige, das Erstmalige sein, das ist ja vollkommen klar. (Lachen)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab einen einfachen Grundriss, einen Weg, der in einer Apis endete, und die Apsis war eine richtige Halbkugel, und die Kapelle hatte ein flaches Dach."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das einzige Licht kam durch die halbierte Kugel, und da dachte ich: Jetzt hast du was erfunden. Und dann kam der Schwarz guckte und wurde ganz wütend, also das habe ich nachher nie wieder erlebt. Zwar kam er sich nachher entschuldigen, aber er sagte: Das ist so fürchterlich, es geht nicht. Das Licht, da muss ich wissen, wo es herkommt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir befinden uns in einer wissenschaftlichen Welt. Wir können nicht Theater machen von etwas, was geglaubt werden muss. Wir leben ganz und gar mit dem, was wir tun müssen. Wir sind restlos darauf angewiesen, dass wir uns gegen die Kälte wehren, dass wir unser Essen beschaffen, alles. Das einzige Geschenk, was wir haben, ist das Licht. Dann muss ich aber auch die Quelle des Lichtes sehen, sonst stimmt was nicht an diesem Raum."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Licht ist in der Architektur ein großes Thema."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-5"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da war bei Rudolf die Ablehnung der Kapelle von Ronchamp, der Wallfahrtskirche von Le Corbusier. Das lag daran, dass diese Türme, wo das Licht irgendwo herkommt, ihm als falscher Mystizismus erschien."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war wie mit meiner Kapelle, auf die ich so stolz war. Ich habe so gut entworfen, wie Le Corbusier. (Lachen)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich bin ja eine treue Gemahlin von meinem Mann. Irgendwann kam mal ein Student von Le Corbusier zum Rudolf und sagte: Corbusier wollte wissen, ob der Schwarz in Ronchamp gewesen wäre. Da hat der Rudolf gesagt: Bestellen Sie dem Herrn, ich ginge sobald dahin, wenn er in Düren gewesen wäre."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Reformerische Ideen waren in der katholischen Kirche umstritten. Der Architekt Dominikus Böhm wurde zum Vatikan zitiert, wo er sich rechtfertigen musste."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-6"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Böhm musste nach Rom, weil er in Köln die Zitronenpresse gebaut hatte und war dann auch demutsvoller. (Lachen) Rudolf war nicht demutsvoll."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Immer wenn ein Pfarrer kam, bei einem Wettbewerb oder so, fragte der Rudolf beim ersten Gespräch: Was haben Sie sich denn unter der Kirche vorgestellt? Dann sagten die Pfarrer: Ja, dass man den Priester von überall her sieht. Dass der nicht rausgeschmissen wurde, das war alles. Und es gab nur selten andere, auch bei denen war das denn so, dass sie ihre Funktion als primär empfanden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber das Geistige. Einmal kam ein Pfarrer und sagte, es soll eine Franziskus-Kirche werden. Bomm! Das war schön, da fing das Gespräch wirklich an, weil dieser Franziskus ja eine Äußerung von einer bestimmten Geistigkeit ist, nicht wahr?"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es sollen nicht nur nützliche Räume sein."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-7"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun ja, Nützlichkeit. Ich bin bei Hans Schwippert erzogen. Und ich muss sagen, die Nützlichkeit hat uns so erzogen, dass wir nur das Notwendigste taten, aber das in Schönheit taten. Die pure Nützlichkeit führt dazu, dass die Poesie verschwindet, oder die Poesie zur Nützlichkeit wird. Das wird ganz schlimm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun hören Sie, da muss ich leider sagen, das ist die Bauhaus-Geschichte. Nein, das ist kein Extra-Paket, dieser Bauhaus-Streit."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es geht immer um dasselbe, es geht um den Geist, der in einem Gebäude steckt. Wie heißt der Satz noch vom Bauhaus? Form kommt durch Funktion! Aber die Funktion hat ja absolute Voraussetzungen. Ich habe meine Füße, damit ich darauf stehe, aber wie ich stehe, das ist ein Unterschied. Auf der einen Seite sagten die Bauhäusler, die Funktion bring die Form, aber wenn Sie dann das andere in dem Buch Vom Bau der Kirche sehen, wo die Erstehung der Form Thema ist."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es kam zu dem heftig geführten Bauhaus-Streit."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-8"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bei den ersten Darmstädter Gesprächen hatte Rudolf schon alles gesagt. Das war alles da. Und dann kam der Leitl und bat um ein Heft, Alfons Leitl der Architekt, das war eigentlich seine Bitte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und ungezogen wie der Professor Schwarz war, sah er nur die Möglichkeit, Papier zu bedrucken. Es lief so über bei ihm. Und dann hat er den Text erstmal dem Steinbach zu lesen gegeben. Der Professor Steinbach sagte, das nehme ich meinen Studenten mit, die müssen das alles vorwärts und rückwärts auswendig können. Aber der Steinbach hat ihm nicht gesagt, dass der Satz, dass Gropius nicht denken kann, etwas deutlicher ausgedrückt werden müsste. Dieser Satz ist das einzige, was alles in Bewegung gebracht hat. Wäre der Satz nicht drin, wäre die ganze Reaktion nicht gekommen, denn es war in Darmstadt ja schon alles gesagt worden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rudolf hat auf die Kritik geantwortet, man müsste mit dem Hammer die Tür einschlagen, wenn man gefragt werden wollte. Nachher hat Ulrich Conrads dafür gesorgt, dass Hilde Strohl etwas schreibt, aber sie sagt nichts pro Schwarz. Der Leitl war so beleidigt, der war so tief beleidigt, einen Monat nach Rudolfs Tod war er hier, und es war nichts an Gespräch möglich."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Auch aus heutiger Sicht war das eine wichtige Debatte."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-9"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Total wichtig, deshalb hat Ulich Conrads auch noch einmal versucht, sie zu wiederholen. Der Satz vom Rudolf, dass man erst die Tür einschlagen muss, um zu einem Gespräch zu kommen, stimmt ja. Ich bin leider mit der Hilde zusammen der Meinung, der Leitl hat nur das gegen den Schwarz mitgeteilt und bewahrt. Das kann gar nicht sein, das war ja kein Gespräch, das war nur ein Wutgeschrei."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab auch keine Basis für eine Diskussion. Wenn ich mich an so etwas festklammere, dass die Funktion die Form bringt, dann ist das doch die Legitimation dafür, dass ich nicht denken muss. Rezepte sind immer schlimm. Es gibt kein Rezept. Der Rudolf hat auch keine Nachfolger. Er hat keine kleinen Schwärzchen. Der hat so auch bei seinen Schülern gehandelt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gucken Sie mal, der Dieter Georg Baumewerd, das war ein Meisterschüler, dann gucken Sie sich mal die Kirche in Emmerich an, da würde man doch nie sagen, das ist ein Schüler von Schwarz."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In den 50er Jahren waren Sie und Rudolf Schwarz auch in der Stadtplanung tätig."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-10"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, die Stadtplanung ist ein weites Kapitel. Als ich aus Aachen nach Köln kam, konnte ich mich ungeheuer gut in Köln zurechtfinden, weil es ganz platt lag, man konnte immer von allen Ecken den Dom sehen. Sehr schlicht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der eigentliche Grundentwurf der Kölner Stadtplanung war der Versuch einer wirklichen Wiederherstellung der alten Stadt vom Geistigen und von der Struktur her."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dem schicke ich schnell voraus: Ich war an der Aachener Hochschule Assistentin bei Professor von Schöfer, und der hatte den Wiederaufbau von Aachen und Jülich geleitet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jülich war auch platt. Und dann haben wir jungen Leute zunächst gesagt: Mensch, jetzt machen wir mal eine ganz neue Stadt. Und dieses Gefühl, jetzt machen wir eine neue Stadt, wo alles neu ist und so weiter, das war bei vielen Architekten der Fall. Als wir dann die Sache näher besahen, da lag der Wert der alten Stadt Jülich unter der Erde. Das war vollkommen klar. Gut, das war ein rein materialistisches und weltmäßiges Argument."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und wie war es in Köln?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-11"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In Köln war das Argument, dass der Schwarz die Stadt als die alte Addition der Dörfer, die zueinander waren, wieder aufbauen wollte. Der eine wohnte im Gereonsviertel, der andere wohnte im Ursulaviertel. In ihren Vierteln hatten sie ihre Welt, und diese Viertel sollten um die romanischen Kirchen herum, die Kerne sein."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"So Sachen, wie zum Beispiel die Nord-Süd-Fahrt, die jetzt quer die Stadt durchschneidet, sind als eine Addition von innerstädtischen Straßen entworfen worden, die sich auch krümmen und so weiter, und wo die Grenzen der einzelnen Viertel, der einzelnen Dörfer, aneinander stießen. Der ganze Stränge-Verkehr sollte draußen herum stattfinden. Da war schon die Sache mit dem Gürtel, und dann gibt es die Umfahrung, die außerhalb des Gürtels liegt. Doch das kam später, die Nachfolger von Rudolf waren zunächst eine Gruppe seiner Mitarbeiter, und die haben das auch weiter gemacht. Dann kam ein Nachfolger, der die ganzen Mitarbeiter von Schwarz überging und ein vollkommen anderes Konzept hatte. Damals kamen die eigentlichen Durchbrüche, und es kamen die Hochhäuser ins Viertel, da, wo kein Hochhaus hingehörte und so weiter. Und so ist es ein Durcheinander geworden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die ursprünglichen Plänen waren sehr klar. Das hat der Schwarz ganz am Anfang benannt, dass das wie eine Via Sacra wäre mit den romanischen Kirchen. Es hat im Mittelalter mal eine große Prozessionskonzeption gegeben, bei einer Beerdigung eines Bischofs, der besonders hervorgetreten war."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber in Wirklichkeit ist es nur, sagen wir mal, Rudolfs Bild-Denken, was damals formuliert wurde. Es hieß irgendwann, man müsste eine Via Antiqua machen, vom Norden nach Osten, das ist ja die römische Straße, die müsste man wieder erlebbar machen. Größtenteils unterirdisch, aber das wäre möglich."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es wäre möglich gewesen, wenn man beim Stadthaus, das abgerissen wurde, eine Öffnung gelassen hätte, dann hatte man vom Dom aus nach St. Maria im Kapitol sehen können. Aber weil nie Stadtplanung ist, sondern immer nur das Geld plant, ist es so."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aus der Via Sacra ist dann nichts geworden?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-12"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vor zwanzig Jahren gab es in Köln jeden Monat Gespräche, das war sehr lebendig, Im Zusammenhang mit der Via Antica hat der Architekturkritiker Wolfgang Pehnt auf einmal gesagt, man sollte sich doch auf Schwarz besinnen. Er ist dann rumgegangen und hat die ganzen Straßen, die Kirchen verbinden können, fotografiert. Was da für ein Dreck zum Vorschein kam. Köln ist leider eine dreckige Stadt. Es ist auch Napoleon nicht gelungen, sie sauber zu kriegen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vom Bund Deutscher Architekten gab es eine große Maßnahme, dass sie drei Tage hintereinander die Via Sacra durchschritten haben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und der BDA hat eine Initiative mit verschiedenen Professoren und Lehrstühlen gemacht. Es ist ein großes Modell gebaut worden, da kann man die geplante Stadt sehen, und dann haben die verschiedensten Hochschulgruppen sich jeweils um eine dieser Kirchenumgebungen bemüht. Und das Ergebnis? Nun man merkt, wie die Generation anders denkt, aber es ist total in der Diskussion. Es wird nicht vergessen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und ich muss noch sagen, die Stadtkonservatorin Hiltrud Klier, die hat angefangen, den Menschen klarzumachen, dass sich dann endlich um die Kirchen gekümmert wurde. Dass sie einen Platz finden im Bewusstsein der Bürger. Sie hat auch frühzeitig angefangen, die Bauten der 50er Jahre unter Schutz zu stellen. Das war revolutionär."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-13"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lassen Sie uns noch über Bottrop reden."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-13"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bottrop ist eine erstaunliche Sache. Die Heilig Kreuz Kirche beruht auf Plänen aus dem Buch Vom Bau der Kirche. Das heißt dort der Wurf. Und dann kam ein Pfarrer aus Bottrop und sagte, der Bischof habe ihm gesagt, er müsse eine Kirche bauen, und er wollte die vom Schwarz haben. Das war schon ein großer Schritt. Und dann hat er gesagt, er wollte aber den Wurf haben. Er hatte das Buch unterm Arm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nee, sagte der Rudolf, das ist kein Kirchengrundriss, das ist nur eine Grundform. Dann hat der Pfarrer solange gequält, bis er sie kriegte. Und diese Kirche ist wirklich das erstaunliche Phänomen der Parabel. Y gleich X Quadrat, die geht ins Unendliche. Sie ist genauso gebaut worden, wie es im Plan steht, und das Unendliche, wo sie das abschneidet, ist es immer nur ein kleines Ende, ist es immer nur ein Schnipsel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann das Fenster, da sollte eine Rose rein. Es gab den Glaskünstler Georg Meistermann. Er und der Schwarz konnten sehr gut miteinander. Immer wenn der Schwarz mit dem Meistermann zusammen war, wurde es gut. Sie haben viel miteinander gesprochen, und auf einmal kommt der Meistermann und sagt: Ich mache jetzt hier eine Form, das andere Unendliche, denn die Spirale fängt ja in der Mitte an und geht dann auch ins Unendliche raus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist nach meiner Ansicht ein solches Gesamtkunstwerk, auch in der Übereinstimmung von Mathematik und Kunst. Wobei die Mathematik eine traumhafte Kunst ist. Wir kramen immer alles in Schubladen, aber wenn wir endlich mal die Wände von den Schubladen wegfallen lassen, weil die Welt so unglaublich ist, dann spüren wir den Augenblick viel stärker."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-14"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Kirche in Bottrop wird nicht mehr gebraucht. Die Gläubigen fehlen. 2008 wurde sie geschlossen."}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-14"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe dem Bischof von Essen einen Vorschlag gemacht. Da ist nebenan ein kleiner Friedhof, der alte Bottroper Friedhof, das der wieder belegt wird, dass man aus der Kirche eine machen könnte. Es wäre nicht ganz einfach, weil da eine Fahrstraße zwischen ist, aber was man will, das kann man. Und zugleich noch eine Taufkirche für Erwachsene, so dass ich die zwei – Leben und Tod – zusammenbringe. Dann schreibt der mir, das wäre ein sehr guter Gedanke, aber das ginge nicht. Fertig. Der hätte mich gefälligst zu einem Gespräch einladen müssen. Aber es war überhaupt kein Nachdenken mehr da."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber der Bischof von Limburg, der wollte St. Michael in Frankfurt am Main bewahren. Es kam der Pfarrer von St. Michael und sagte, jetzt müsse er aus seiner Kirche eine Trauerkirche machen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das fände er sehr traurig, aber weil der Hauptfriedhof nebenan war, sollte das eine Beerdigungskirche werden. Da habe ich ihm von Bottrop erzählt. Au sagt er, schön, und dann habe ich dem Bischof von Limburg geschrieben. Er hat sofort gesagt: Das machen wir! Und jetzt ist diese Kirche eine Kirche für Trauerpastorale und Erwachsenentaufe. An dieser Geschichte sieht man auch mal, wie alles von Personen abhängt."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-15"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was war Ihre bedrückendste Erfahrung?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-15"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"2005, der Abriss von St. Raphael in Berlin-Gatow. Das war scheußlich. Der Anruf von der Bauwelt, wie der Redakteur mir sagte, dass dort ein Einkaufszentrum draus werden soll. Da war mein erster Gedanke, um Gottes willen, lieber abreißen. Aber das nur unter uns."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe mit einem Anwalt das Urheberrecht bemüht, aber das Urheberrecht erlischt im Falle des Abrisses. Das ist Gesetz. Der BDA, der Bund Deutscher Architekten, sprang sofort ein, und wir haben einen Termin gemacht, denn die Kirche stand noch nicht unter Denkmalschutz."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann habe ich natürlich an die Akademie geschrieben. Der Leiter der Architekturabteilung von der Akademie der Künste hat an den Kardinal geschrieben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir machten alles, was wir tun konnten. Ich bekam keine Antwort, stattdessen wurde an dem Tag, als der BDA den Termin mit dem Denkmalamt gemacht hatte, um die Kirche unter Schutz zu stellen, an dem Tag wurde sie abgerissen. Da muss viel Bestechung gelaufen sein. Es gab nicht einmal einen Vermerk am Bauamt, dass es einen Veränderungsantrag gab. Einfach war alles weg."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vom Kardinal gab es keine Antwort, und dann habe ich mich erkundigt, und dann bekam ich ein Schreiben, ich hätte ja selber durch meinen Anwalt es richtig gefunden, sie abzureißen. Das war die Grenze. Das geht nicht, das geht gar nicht. Ich habe das meinem Anwalt gegeben und der hat sofort einen Widerruf gefordert."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In der Zeitung stand, ich hätte meinem Anwalt zu verstehen gegeben, dass es besser wäre, die Kirche abzureißen. Das war das Schlimmste, weil es öffentlich die Unwahrheit war. Das ist, was mich an der Sache am meisten empört, dass es eine öffentliche Unwahrheit ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es wurde McKinsey hinzugezogen, und McKinsey hat immer nur Geld-Denken und kein bisschen Denken von der Geistigkeit und von der Menschlichkeit her."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-16"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Anderswo war es weniger schlimm?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-16"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es hängt immer vom Bischof ab. In Köln war es nicht so extrem, obgleich die schöne kleine Kirche vom Böhm, diese Zentralkirche, ist auch verschwunden. Das Bistum in Limburg war durch diesen Bischof Kamphaus ganz anders. Er hat in Frankfurt drei Kirchen, davon zwei von Clemens Weber, gerettet. Er hat sich genau orientiert, was die wirklich wertvollen Dinge sind und hat alle mit einer neuen Aufgabe betraut. Das ist schon enorm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man kann auch sagen, die Kirchen werden mit den Füßen durch die Gläubigen leer gemacht, die nicht mehr hingehen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber ich bin doch der Meinung, wie es jetzt in Köln mit den romanischen Kirchen ist, auch wenn sie nur für Kunstinteressierte da sind, ist jeder einzelne Raum an sich eine Erfahrung, die mich von meinem Materialismus wegbringen kann. Das ist auch wichtig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man könnte auch überlegen, man macht eine allgemeine Versicherung für die Kirchen, die nur da stehen. Manchmal fällt ja auch was vom Dach runter, dann muss irgendjemand dafür geradestehen. Das ist doch immer noch billiger und einfacher, als wenn ich für viel Geld wahnsinnig umbaue, um da eine Funktion rein zu zwingen, die gar nicht durchzubringen ist. Das kommt nämlich dazu, wenn Sie Festräume draus machen, dann ist sofort das Versammlungsstättengesetz und dann kommen ganz andere Ansprüche. Allein die Sicherheitsmaßnahmen, die Parkplätze, die hygienischen Plätze. Wenn ich ein Konzerthaus draus mache, das wird sehr teuer. Teurer, als wenn ich den Pastor da drin lasse."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-17"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Eine letzte Frage. Was könnte man von Rudolf Schwarz lernen?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-17"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Immer wieder neu anzufangen. So war er auch in der Pädagogik, der Schwarz. Er ließ jeden kommen, er wartete. Wer bist Du? Er ließ jeden sich selbst finden. Es gibt auch ein Konzept von ihm, über den Entwurf einer Werkschule. Da steht das genau drin."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zum Beispiel Fronleichnam in Aachen, die Kirche ist ein Gemeinschaftsgespräch."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist Schwippert, das sind die Goldschmiede, und das sind die wunderbaren Stickereien, alles kam aus einer Schule. Das war für ihn das Ergebnis einer Schule, wenn Persönlichkeiten gemeinsam etwas machen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und so kommen Sie auch auf den Kern von Architektur überhaupt. Im Augenblick muss jeder ein Star werden. Nein, ich muss eine Gruppe von Menschen haben, die bauen miteinander. Dass da plötzlich einer, sagen wir mal, mit seinem Geist zu spüren ist, klar. Aber der Schwippert ist auch zu spüren. Gucken Sie sich mal die Bänke an. Die sind klein und viereckig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"So kann man den Schwarz etwas bezeichnen. Es gab für nichts ein Rezept. Auch nicht für seine eigenen Entwürfe. Manchmal ging er auf und ab, und manchmal sagte er: Ich glaube, ich bin kein Architekt, ich kann es nicht. Es gab auch keine Schublade. Das kann man den Räumen anspüren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Funktion bringt die Form, das ist nur ein Rezept. Die Funktion muss erfüllt werden. Das ist doch das Selbstverständliche, dass ich den Fußboden als zu begehen mache, und dass ich kein kleines Gebirge mache, wo ich durchkrabbeln muss."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-18"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hatte Rudolf Schwarz Humor?"}]},{"type":"element","tag":"h3","props":{"id":"maria-schwarz-18"},"children":[{"type":"text","value":"Maria Schwarz"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war sagenhaft! Der Humor bei Rudolf Schwarz war traumhaft. Bei mir kamen dann so kleine Fältchen und dann kam immer was ganz Freches. Als ich nach Köln in das Stadtplanungsbüro kam, der Gottfried Böhm fing auch mit mir an, und wir mussten beide einen Einstand geben: Was gar nicht so einfach war, denn nirgendwo gab es was zu Essen. Es gab einfach nix."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nun ja, die Mütter haben sich Mühe gegeben. Der Gottfried kam mit einem Kuchen, und ich kam mit Berliner Pfannekuchen, das lag dann auf diesem Reißbrett, und die ganze Stadtplanung stand drum herum. Dann kommt der Schwarz herein, da sagt er: Hhm, und dann sagt er zu mir: Sie kriegen aber nix, Fräulein Lang, Sie werden ja immer fetter. Ich hatte gerade angefangen zu essen, daraufhin habe ich nur gesagt: Sie aber auch, Herr Professor! Das war doch klar, das war unsere erste Liebeserklärung."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-19"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielen Dank für das Gespräch"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Copyright"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Startfoto: Elke Wetzig/CC-BY-SA, Maria Schwarz 5646, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 1: Bundesarchiv, Bild 101I-484-2999-20 / Bayer / CC-BY-SA 3.0, Bundesarchiv Bild 101I-484-2999-20, Köln, Ruinen zerstörter Gebäude, Dom, CC BY-SA 3.0 DE"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 2: Bundesarchiv, Bild 183-2005-0717-514 / Dumm / CC-BY-SA 3.0, Bundesarchiv Bild 183-2005-0717-514, Frankfurt am Main, Wiederaufbau der Paulskirche, CC BY-SA 3.0 DE"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 3: Exduria2006, Sankt Anna Dueren Portal, CC BY 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 4: Norbert Schnitzler, Düren Annakirche Hauptraum, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 5: Kameister, Annakirche 2015 1, CC BY-SA 4.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 6: gemeinfrei, Wikimedia Commons"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 7: Elke Wetzig (Elya), Maria Schwarz Architektin Köln 2011 5645, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 8: Copyright (c) 2008 Wladyslaw. Licensed according to GNU Free Documentation License. A copy of the license is included in the section entitled \"GNU Free Documentation License\"."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 8a: © Claudia Lang-Pack"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 9: qwesy qwesy, Häuser aus der Bauhaus-Zeit in Dessau-Törten - panoramio, CC BY 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 10: © Raimond Spekking / CC BY-SA 4.0 (via Wikimedia Commons), Heilig-Geist-Kirche, Emmerich am Rhein-8819, CC BY-SA 4.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 11: gemeinfrei, Wikimedia Commons"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 12: Hans Peter Schaeferhttp://"},{"type":"element","tag":"a","props":{"href":"http://www.reserv-a-rt.de","rel":["nofollow"]},"children":[{"type":"text","value":"www.reserv-a-rt.de"}]},{"type":"text","value":", Köln st cäcilien, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 13: Hpschaefer "},{"type":"element","tag":"a","props":{"href":"http://www.reserv-art.de","rel":["nofollow"]},"children":[{"type":"text","value":"www.reserv-art.de"}]},{"type":"text","value":", Koeln stmaria-im-kapitol 280310, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 14: Haus der Architektur Köln "},{"type":"element","tag":"a","props":{"href":"https://www.hda-koeln.de/via-sacra/","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.hda-koeln.de/via-sacra/"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 15: Edgar El, Kath. Kirche Heilig-Kreuz in Bottrop - ICE-Panorama - panoramio, CC BY 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 16: gemeinfrei, Wikimedia Commons"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 17: gemeinfrei, Wikimedia Commons"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 18: Beckstet, Köln Pantaleon von W3, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 19: Norbert Schnitzler, Aachen Fronleichnamskirche Innenraum, CC BY-SA 3.0"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 20: Privatbesitz Wolfgang Pehnt, Köln. Sein Hinweis zu diesem Foto: Es „zeigt Frau Schwarz in einem bewegenden Augenblick. Wir waren mit ihr in Schloss Moyland, wo wir auf eine Gruppe Skulpturen von Hein Minkenberg (1889-1968) trafen, die im Hintergrund, etwas freistehend, stellt Rudolf Schwarz dar. Maria Schwarz kannte sie selber bis dahin nicht.“"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bild 21: Privatbesitz Wolfgang Pehnt, Köln. Sein Kommentar: „So konnte Maria Schwarz bei guter Laune auch sein.“"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alle anderen Fotos: Copyright Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-1","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-2","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-3","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-4","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-5","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-6","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-7","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-8","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-9","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-10","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-11","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-12","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-13","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-13","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-14","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-14","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-15","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-15","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-16","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-16","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-17","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-17","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-18","depth":3,"text":"Adolf Stock"},{"id":"maria-schwarz-18","depth":3,"text":"Maria Schwarz"},{"id":"adolf-stock-19","depth":3,"text":"Adolf Stock"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-maria-schwarz-uber-die-architektur-der-nachkriegszeit.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-maria-schwarz-uber-die-architektur-der-nachkriegszeit.md","_extension":"md"}