{"_path":"/posts/adolf-stock-im-gesprach-mit-jens-bisky-uber-100-jahre-gross-berlin-und-berlins-weg-zur-metropole","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Jens Bisky über 100 Jahre Groß-Berlin und Berlins Weg zur Metropole","description":"Jens Bisky ist am 13. August 1966 in Leipzig geboren. Abitur und Wehrdienst. Während der Wende arbeite Bisky als Hörfunk-Journalist beim Jugendsender DT64. Danach Studium der Kulturwissenschaften und der Germanistik. Heute ist Bisky leitender Redakteur im Feuilleton der Süddeutschen Zeitung. 2019 ist sein Buch „Berlin. Biographie einer großen Stadt“ im Rowohlt Verlag erschienen.","author":"Adolf Stock","headline":"Der Publizist Jens Bisky über 100 Jahre Groß-Berlin und Berlins Weg zur Metropole","img":"0.webp","img_copyright":"Bernhard Link, Farbtonwerk","youtube":"https://www.youtube.com/embed/MiBztPKGMqQ","date":"2020-11-06T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"der-publizist-jens-bisky"},"children":[{"type":"text","value":"Der Publizist Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jens Bisky ist am 13. August 1966 in Leipzig geboren. Abitur und Wehrdienst. Während der Wende arbeite Bisky als Hörfunk-Journalist beim Jugendsender DT64. Danach Studium der Kulturwissenschaften und der Germanistik. Heute ist Bisky leitender Redakteur im Feuilleton der Süddeutschen Zeitung. 2019 ist sein Buch „Berlin. Biographie einer großen Stadt“ im Rowohlt Verlag erschienen."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Interview mit Jens Bisky wurde am 13. Februar 2020 in Berlin-Lichterfelde geführt. Es diente der Vorbereitung für das Radio-Feature: „100 Jahre Groß-Berlin. Als Berlin zur drittgrößten Stadt der Welt wurde“, das am 29. April 2020 im Deutschlandfunk Kultur in der Reihe Zeitfragen gesendet wurde. Hier wird das Interview vollständig dokumentiert. Das Interview wurde von Jens Bisky autorisiert."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sendung von Adolf Stock „100 Jahre Groß-Berlin. Als Berlin zur drittgrößten Stadt der Welt wurde“ Deutschlandfunk Kultur, gesendet am 29. April 2020"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"oder unter "},{"type":"element","tag":"a","props":{"href":"https://www.torial.com/adolf.stock/portfolio/489347","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.torial.com/adolf.stock/portfolio/489347"}]}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Herr Bisky, war der 27. April 1920, als Groß-Berlin beschlossen wurde, eine bedeutende Zäsur in der Geschichte Berlins, oder wird da etwas übertrieben?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich finde, dass es in der Geschichte der Stadt einer der bedeutendsten Tage ist. Vielleicht noch mehr der 1. Oktober 1920, als das Gesetz endlich in Kraft tritt. Warum ist der Tag so bedeutend? Weil das, was wir Berlin nennen, da zum ersten Mal zusammenkommt. Davor war – wie Korrespondenten aus den Vereinigten Staaten gewitzelt haben – Berlin die Stadt neben Schöneberg und die Stadt neben Charlottenburg. Das gehörte ja alles nicht zusammen, obwohl es de facto zusammengewachsen war."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann beginnt damit eine Zeit der kommunalen Stärke, und Berlin entwickelt zum ersten Mal kommunalpolitisch wirklich ganz großen Ehrgeiz. Das übertreiben sie in den zwanziger Jahren auch, wenn Sie sich die Publikationen anschauen. Die wollen ständig Weltstadt sein und das Größte, das Beste, das Modernste haben. Aber das ist ja besser als Verzagtheit."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn man sich die Geschichte Berlins anschaut, sind die Zeiten, in denen nicht Könige, von Königen eingesetzte Beamte oder Diktatoren in der Stadt entschieden haben, sondern in denen die Stadt wirklich selber sich verwalten konnte und das auch ordentlich getan hat, sehr kurz. Und da ist dieses Datum am Beginn einer wirklich kommunalpolitischen Glanzepoche."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Aufstieg zur Metropole begann im 19. Jahrhundert. Deutschland wird von Historikern als die ‚verspätete Nation‘ beschrieben. Gilt das das auch für die Hauptstadt Berlin?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-1"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Na gut, in Paris und London da waren ja, wenn ich richtig informiert bin, schon die Römer. In Berlin an der Spree haben sie nicht vorbeigeschaut."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist eine ganz andere Geschichte hier. Trotzdem ist Berlin schon Mitte des achtzehnten Jahrhunderts eine Großstadt. Rein statistisch leben über hunderttausend Menschen hier, und sie ist in der zweiten Hälfte des achtzehnten Jahrhunderts schon die intellektuell geistig interessanteste Stadt in ganz Norddeutschland."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man kann sich das heute kaum noch vorstellen, dass Berlin mal die größte Industriestadt gewesen ist, aber das war Berlin. Die Entwicklung zur modernen Industriemetropole, die beginnt in den achtzehndreißiger Jahren, als die erste Eisenbahnlinie nach Potsdam hinaus gelegt wird, als August Borsig beginnt, Lokomotiven zu bauen. Zunächst repariert er englische, dann kopiert er englische und schließlich konstruiert er eigene, die schneller fahren als die englischen Lokomotiven. Alles hier im Norden Berlins geschehen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und diese Entwicklung wird ungeheuer bestimmt von Unternehmern, privatkapitalistischen Interessen. Die bauen die Häuser für Zehntausende, die jedes Jahr in die Stadt kommen und zunächst kaum Unterkunft finden. Die bewirtschaften die großen Unternehmen, die Fabriken, die prägen das Gesicht der Stadt – neben dem Repräsentationsbedürfnissen in der Monarchie und dann des Kaiserreiches."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Schon vor der Gründung von Groß-Berlin gab es Bestrebungen, über die Stadtgrenze hinaus zu planen. Man denkt an James Hobrecht mit seinem ‚Bebauungsplan der Umgebungen Berlins‘ von 1862."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-2"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ganz der erste ist er nicht, denn es liegt dem ja einen Plan von Lenné über Schmuckzüge zugrunde. Und es gab zwischen Lenné und dem preußischen König Friedrich Wilhelm IV., so eine Idee, man könne Parkzüge hinaus bis nach Potsdam legen und dort insofern die große Stadt gestalten. Aber die Pläne von Lenné waren nicht für eine Industriestadt, waren nicht für eine explosionsartig wachsende Stadt gedacht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann kommt Hobrecht und überarbeitet die und erarbeitet so einen Fluchtlinienplan, in dem genau festgelegt wird, wo Blöcke gebaut werden können und wo nicht. Er ist für den Plan viel gescholten worden, weil man gesagt hat, na ja, dadurch sind die ganzen Mietskasernen entstanden. Inzwischen sind die Leute froh, wenn sie in so einer ehemaligen Mietskaserne eine Wohnung haben. Da ist auch viel propagandistischer Unfug getrieben worden in der Kritik an der Mietskaserne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hobrecht hatte ja im Grunde eine etwas idyllische, aber doch sympathische Vorstellung, dass in der Mietskaserne, so wie er sich das vorstellte, Leute aus verschiedenen Milieus und verschiedenen Schichten zusammen wohnen und voneinander profitieren."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sein Beispiel ist dann immer, dass der Junge, der irgendwo im Hinterhaus wohnt, beim Professor im Vorderhaus was lernt und sich von dem was abschaut. Das ist übertrieben, aber es ist im Grunde auch nicht ein originär Berliner Modell, sondern es ist eine Vorstellung, die sich sehr an Pariser Mietshäusern orientiert hat, wo man auch unten gutbürgerliche Familien hatte und ganz oben unterm Dach dann die Studenten oder die berühmten armen Künstler."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Barcelona wäre noch ein sehr gutes Beispiel."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-3"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, Ildefons Cerdà, das ist ganz großartig in Barcelona. Barcelona wäre ein Vergleich. In Berlin sind die Verhältnisse halt ungeheuer kompliziert, weil mit den Grundstücken, die Hobrecht ausgewiesen hat, die Terrain-Spekulation bedient wird."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe versucht, nach ein paar Quellen, die es gibt, und nach dem großartigen Buch über das Berliner Mietshaus von Jonas Geist und Klaus Kürvers, diese Finanzierungsoperationen, die da stattfinden, und die mehrfach überhöhten Kredite, die man aufnimmt, um damit Gewinn zu machen, nachzuvollziehen. Da sind wirklich sehr komplizierte und sehr störanfällige Finanzoperationen dabei gewesen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Entscheidende ist aber: Man hat Hobrecht immer für die miserablen Wohnverhältnisse verantwortlich gemacht. Das scheint mir falsch. Entscheidend war, es gab kein ordentliches Mietrecht. Die Leute konnten sehr schnell wieder aus der Wohnung rausgeworfen werden. So etwas wie eine Mietpreisbindung gab es nicht, und es gab ständig zu viel Nachfrage, so dass, als hier die Gründung des Reiches gefeiert wird, 1871, ganze Familien vor den Toren der Stadt, am Frankfurter Tor oder im Tiergarten oder an den Bögen der Stadtbahn kampieren und irgendwie eine Übernachtungsmöglichkeit suchen. Eine Unterkunft haben sie nicht bekommen. Und dann ist das große Problem, dass die Mietshäuser, wenn sie einmal gebaut waren, im Grunde nicht mehr saniert worden sind. Also, man hat sie ständig kritisiert, aber kein Geld mehr reingesteckt, da entwickeln sich dann auch erst später so erste zaghafte Versuche."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Also Hobrecht kann man dafür nicht verantwortlich machen, zumal Hobrecht ein ganz großes, anderes Verdienste sich um Berlin erworben hat. Er hat nach endlosen Debatten über Jahrzehnte dafür gesorgt, dass Berlin eine vernünftige Kanalisation bekommt, mit Radialsystem, von wo dann das Abwasser auf Rieselfelder rausgeleitet wird. Das hat sehr lange gedauert, aber plötzlich galt Berlin so als die sauberste Stadt Europas. Und Hobrecht hat – da war Berlin dann mal wirklich Weltklasse und hat es nicht nur behauptet – auch in Moskau und Tokio die Einrichtung der Kanalisation beraten."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dann gab es auch einen Wettbewerb zu Groß-Berlin 1908."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-4"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt dann Pläne, hier den Raum insgesamt neu zu planen mit Verkehr, Repräsentationsbauten. Die Grundidee, dass das Regierungsviertel dort ist, wo es jetzt und heute ist, die kommt in diesem Wettbewerb auf. Die entsteht damals schon, also am Spreebogen, wo das Regierungsviertel heute ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was ich interessant finde ist, dass es einerseits von den Architekten, einigen Ingenieuren und ein paar Kommunalpolitikern die Initiative dazu gibt, so einen Wettbewerb zu machen und die Stadt zu planen, und auf der anderen Seite baut jede dieser selbständigen Städte und Kommunen ein eigenes Rathaus. Wenn Sie durch Berlin gehen und sich diese Rathäuser anschauen, ob in Lichtenberg, in Köpenick, in Schöneberg, selbst im winzigen Friedenau, dann sind die groß, als ob da die Botschaft einer Mittelmacht, die Botschaft Frankreichs Platz finden müsste. Wenn Sie nach Spandau rausgehen, 1911 war die Grundsteinlegung, das Rathaus ist 80 Meter hoch. Sie kriegen da eine Riesenverwaltung rein. Und einer der Sprüche, die zur Grundsteinlegung in Spandau gesagt wurden, hieß auch: ‚Behüt‘ uns Gottes Hand vor Groß-Berlin und Zweckverband‘."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und jetzt ist interessant, warum die Leute so gegen Groß-Berlin waren und weshalb auch die Ergebnisse dieses Wettbewerbes nicht viel gefruchtet haben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Rathäuser sind auch ein Symbol für ein großes Selbstbewusstsein, dass die Eigenständigkeit der Kommunen rund um Berlin unterstreichen sollte."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-5"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Neben den Rathäusern können Sie es an der kuriosesten U Bahnlinie Berlins feststellen, die von der Hauptstraße bis in die Nähe des Nollendorfplatzes führte, heute Innsbrucker Platz bis Nollendorfplatz. Die U4 ist das heute, die ist in der erstaunlich schnellen Bauzeit von zwei oder zweieinhalb Jahren fertig geworden, die ist aber lächerlich kurz. Ich bin schlecht in Zahlen, ich weiß nicht genau wie viele, aber es sind nicht viele Stationen. Und es ist ein kommunales Verkehrsprojekt der stolzen Kommune Schöneberg, die hier zeigt, wir können das auch. Wir machen das allein."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was hält die Leute damals davon ab, zu sagen, wir tun uns zusammen und machen Groß-Berlin? Also Berlin und Charlottenburg, Charlottenburg. Riesenstadt, wahrscheinlich die am schnellsten wachsende Stadt im Kaiserreich in dieser Zeit. Charlottenburg und Berlin waren mit den Straßenzügen komplett verwachsen, nur die Straßenschilder hatten irgendwie unterschiedliche Farben. Warum gehen die nicht zusammen? Das ist unvernünftig, denn eigentlich war der ganze Zeitgeist auf Zusammenfassung, auf Großunternehmen ausgerichtet, wie die AEG. Man hatte überall diese Konzentrationsprozesse, nur hier in dieser Gegend gab es vor allem zwei Probleme."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das eine ist, dass Armenfürsorge und Wohlfahrt kommunale Aufgaben waren. Und vor allem die wohlhabenderen Kommunen im Westen und im Südwesten hatten überhaupt keine Lust, für die Bürger ärmerer Kommunen aufzukommen. Und zum anderen war Berlin damals ein Zentrum der Sozialdemokratie. Und weder die Steglitzer noch die Charlottenburger noch die Wilmersdorfer hatten viel Lust in der Selbstverwaltung, sich mit starken Sozialdemokraten auseinanderzusetzen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann gab es zwischen den einzelnen Kommunen sowas wie einen Steuerwettkampf. Frohnau hat mit Steuerbefreiungen geworben, Das war extrem ungerecht, weil natürlich niemand nach Frohnau gezogen ist, um in Frohnau alleine zu sein, sondern wegen der Nähe zur großen Stadt. Und da waren die Lasten sehr ungleich verteilt. Und es brauchte wirklich einen verlorenen Krieg und eine Revolution, die große Ratlosigkeit und das Gefühl, man müsse jetzt einen Neuanfang versuchen, damit überhaupt Groß-Berlin zustande kam. Ich glaube, schon, fünf, sechs Jahre später wäre es auch nicht mehr gegangen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Könnten Sie mit ein paar Strichen die Situation Berlins vor dem Ersten Weltkrieg beschreiben? War Berlin damals schon auf dem Weg zur Metropole? Als Groß-Berlin gegründet wurde, hatte sich ja die Stadt nicht über Nacht verändert, sondern nur die Möglichkeit, anders mit ihr umzugehen."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-6"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Berlin war damals eine interessante und wirklich moderne Stadt. Gewiss, man hatte so wilhelminische Repräsentation, und den kriegstreiberischen Reden des Kaisers haben viele in Berlin zugestimmt. Er hat ja ausgesprochen, was eine Mehrheit auch wollte, es war nicht so, dass der Kaiser gegen eine Mehrheit regiert hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Berlin war aber zugleich ein Zentrum der Sozialdemokratie, die hier ungeheuer stark war. Berlin war eine Stadt, die immer weiter wuchs und ständig baute, also das Rote Rathaus, was sich die Kommune im neunzehnten Jahrhundert hingestellt hatte, um stolz zu zeigen, mit dem Turm, der ein bisschen höher war als die Schlosskuppel, das war längst zu klein. Weswegen der Stadtbaurat Ludwig Hoffmann dann noch mal ein großes Verwaltungsgebäude, das Neue Stadthaus errichten musste. Es gab Pläne für fast alles, also man hatte schon mit ersten elektrischen Fahrzeugen experimentiert, es gab die Autos auf der Straße, und schon die Pläne für die Avus. Es gab Flugversuche und einen Flughafen, Berlin war ungeheuer wichtig für die Wissenschaftsentwicklung. Man hatte dann hier die großen Forschungsinstitut Institute der Kaiser-Wilhelm-Gesellschaft, die Universität, und man hatte in Berlin schon ein von sehr viel Experimenten und Avantgarden geprägtes kulturelles Leben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"All das, was dann in den zwanziger Jahren eine richtige Blüte erlebt, fängt im Grunde damals im Kaiserreich schon an. Man hat das vor allem um Herwarth Walden, seine Galerie und seine Zeitschrift ‚Sturm‘ herum, um Franz Pfemfert und die ‚Aktion‘ herum. Die Avantgarden waren untereinander schon glücklich zerstritten. Also man hatte die Secession und die Leute, die sich von der Secession abgespalten haben, und daneben die offiziellen Künste, also eine ungeheure Vielfalt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und in Berlin wurde ständig über alles nachgedacht. Über die Probleme der Stadt, was sind das für Leute, diese Großstädter? Georg Simmel, einer der klügsten Köpfe an der Berliner Universität, hat sich damals die Frage vorgelegt. Warum sind die so abgebrüht und zugleich so nervös? Wie bewegen die sich im Verkehr? Auf der anderen Seite war es auch damals schon sehr beliebt, auf Berlin zu schimpfen, eines der berühmtesten Berlin Bücher, ‚Berlin – Ein Stadtschicksal‘ von Karl Scheffler ist damals erschien mit dem etwas merkwürdigen Schlusssatz, Berlin sei dazu verdammt, immer nur zu werden und nie zu sein. Wo ich dann mich immer frage, kann man diesen Satz verneinen? Ich glaube nicht, weil eine Stadt, die nur ist und nicht wird. kann man sich nicht vorstellen. Sätze, die man nicht verneinen kann, denen stehe ich immer sehr skeptisch gegenüber."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber er hat auf vielen Seiten sehr erfolgreich alles aufgeschrieben, was Berlin fehlte. Das gehörte damals auch zum Bewusstsein in der Stadt. Es fehlte Berlin Tradition, es fehlte ein einheitlicher Stil, es fehlte künstlerische Gestaltung, es fehlte landschaftliche und landsmannschaftliche Verwurzelung und alles Mögliche. Nur über das, was Berlin hatte, hat er leider relativ wenig geschrieben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Können wir noch besprechen, wie die Situation in Berlin nach dem Ersten Weltkrieg aussah? Was hat der Krieg mit Berlin gemacht?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-7"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist ein großes Thema. Die Front war zunächst fern, aber man hat einiges unternommen, um den Großstädter, zumindest in den Anfangsjahren des Krieges, so etwas wie Erlebnisse und Erfahrungen von der Front zu vermitteln."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab in der Friedrichstraße Theater, die irgendwie von der Front erzählt haben, Schützengräben gezeigt haben und einiges mehr."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Im Alltag war der Krieg vor allem Hunger, Hunger, Hunger, weil die Versorgung nicht sichergestellt war, die englische Blockade sie ungeheuer erschwert hat und die Verteilung der Lebensmittel auch nicht besonders gut organisiert war. Aber da hat man sich schon an zentrale Maßnahmen gewöhnt. Auch das gehört zum Krieg: der Durchgriff von staatlichen Instanzen, von ganz oben auf den Alltag und auf die Organisation des Lebens. Man hat sich an Dinge gewöhnt, die vorher so nicht vorstellbar gewesen wären. Dann gehört neben dem Hunger und der zentralen Lebensmittelverteilung zu Berlin im Krieg auch, dass die Leute ständig Todesnachrichten bekommen und sehr, sehr viele Freunde, Verwandte, Verlobte, Männer vermissen und irgendwie damit klarkommen müssen. Und die Stadt ist im Grunde sehr mürbe, zerrüttet am Ende des Krieges, weil das zieht sich."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann kommt es nach der Abdankung und der Flucht des Kaisers zur Revolution, wo die Stadtgesellschaft sich sofort spaltet und wo im Zentrum, um den Reichstag herum, um das Schloss, Unter den Linden relativ schnell eine Atmosphäre der Gewaltsamkeit entsteht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alle haben plötzlich Waffen oder besorgen sich welche. Und es gibt so dieses desperadohafte Verhalten auf den Straßen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zur gleichen Zeit kann man aber in Schöneberg oder in Charlottenburg in einer Bar gehen und sich eine Revue anschauen und dort ein ganz normales Leben genießen. Ab und zu schaut mal jemand mit der Knarre vorbei. Harry Graf Kessler hat solche Szenen wunderbar beschrieben und hatte damals den Eindruck, Berlin sei so groß, dass selbst die Revolution, die revolutionären Ereignisse der Stadt nicht viel anhaben können. Das großstädtische Leben geht ununterbrochen weiter, und die Revolution sei nur so wie ein Nadelstich gegenüber einem Elefanten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da hat er sich geirrt. Das hat er auch später selber eingesehen, weil dann mit der Radikalisierung auf der linken wie auf der rechten Seite und mit dem Entschluss der Sozialdemokraten, auf Freikorps zu setzen, um die revolutionären Kräfte niederzuhalten, eine Welle der Gewalt und des Terrors in Gang gesetzt worden ist. Und das prägt auch noch im Jahr 1920 die Stadt. Ganz schlimm ist es 1919, wenn die Weißen Truppen nach Lichtenberg gehen und dort einfach die Leute abknallen. Das ist richtig Terror, staatlich geduldeter Terror, der auch nie juristisch aufgearbeitet worden ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zugleicht beginnt dann aber so etwas wie das Gefühl, ja jetzt ist eine neue Zeit. Jetzt fangen wir an. Es gibt Leute, die betrauern den Untergang des alten, die betrauern den verlorenen Krieg. Man hat immer gesagt, all die Opfer lohnen sich für irgendetwas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Opfer sind gebracht worden, sie haben sich nicht gelohnt! Die alten Autoritäten sind weg, oder man hört ihnen nicht mehr genau zu. Und in diesem Moment wird es möglich, Groß-Berlin zu bilden und dieses Gesetz im Preußischen Landtag zu verabschieden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ganz zentral ist da Adolf Wermuth, der damalige Bürgermeister von Berlin. Der hat auch Erinnerungen hinterlassen ‚Ein Beamtenleben‘ heißen die. Und so wie sie heißen, sind sie auch geschrieben. Sehr nüchtern wird da Punkt für Punkt seine Karriere durchgegangen. Und er hat auch in den Revolutionstagen versucht, das normale städtische Leben einfach weiter aufrechtzuerhalten. Und der kümmert sich jetzt gemeinsam mit Dominicus aus Schöneberg darum, diese Groß-Berlin-Idee dieses Projekt voranzubringen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was man vielleicht noch sagen sollte ist, dass sie dafür Kompromisse schließen müssen. Kompromisse, deren Folgen wir bis heute spüren. Damit die Leute zustimmen, ihre kommunale Selbständigkeit zugunsten Groß-Berlins aufzugeben, erhalten sie ungeheuer viel Macht. So ist lange diskutiert worden, will man eine Einheitsgemeinde oder eine Gesamtgemeinde, also wie stark ist die Zentralmacht. Nun bin ich im Grunde der Meinung, dass es richtig war zu sagen, so eine Stadt wie Charlottenburg mit 380.000 Einwohnern, selbst wenn das ein Bezirk von Groß-Berlin wird, das kann man nicht von irgendwo aus einer Zentrale in Mitte heraus regieren. Natürlich müssen die weiter sehr viel Eigenes entscheiden. Aber da sind aufgeblähte Verwaltung entstanden. Und was schon in den zwanziger Jahren heftig beklagt und kritisiert worden ist und vor allem ein Gefühl: Ja, wir gehören jetzt zu Groß-Berlin, aber im Grunde sind wir doch weiter Charlottenburger. Und auch das gibt es ja bis heute, dass viele sagen, ja klar, wenn sie irgendwo gefragt werden, wo kommst du denn her aus Berlin. Aber im Grunde ist ihr Kiez, nicht mal der ganze Bezirk, ihre ganze Welt. Und dass es sowas wie ein gemeinsames Berliner Interesse gibt, das vielleicht in Charlottenburg sowie in Lichtenberg, Frohnau und Spandau ist, dass es da eine Gemeinsamkeit gibt, das ist nach wie vor sehr schwer zu vermitteln."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt ja diese Überlegung des Architekten Rem Koolhaas von der modernen Stadt als Rührei."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-8"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist aber auch kompliziert. Wie will man so ein Riesengebilde, das nun mal aus vielen unterschiedlichen Kernen heraus zu verschiedenen Zeiten entstanden ist, wenn Sie aus einem Industriegebiet plötzlich in so eine Art Wald kommen und dann wieder in wunderbare Straßenzüge und dann in völlig runtergeranzte Gegenden, wie will man das zentral steuern und regieren?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ein bisschen würde ich da auch immer vor überzogenen Erwartungen warnen. Es gibt nicht ein Rezept für die ganze Stadt und diese Vorstellung, man könne durch gescheite Planung alles bereinigen und kontrollieren. Die scheint mir völlig irrsinnig, das funktioniert nicht in großen Städten. Die sind schon von der Definition her, aber auch von ihrem ganzen Wesen unkontrollierbar, unüberschaubar, und man muss dann unterstützen, was es an Entwicklung gibt. Und man braucht –schwere Sache – eine funktionstüchtige Verwaltung, weil, wenn die Verwaltung nicht funktioniert, dann herrschen Zustände, in denen sich nur sehr reiche und mächtige Leute gut behaupten können. Alle anderen sind auf funktionierende Verwaltung angewiesen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber auch das ist in den zwanziger Jahren geschehen, nur um zwei Beispiele zu geben. Sie haben einmal den wunderbaren Stadtbaurat Martin Wagner, der seine eigenen architektonischen Vorstellungen hat, die Idee hat, jede Generation müsse ihre eigene Stadt erfinden, und Berlin müsse jetzt mal ganz modern werden. Deswegen errichtet er die Siedlungen, die heute zum Weltkulturerbe gehören, mit seinen Architektenfreunden. Deswegen lässt er den Alexanderplatz umbauen, wovon dann Alfred Döblin in ‚Berlin Alexanderplatz‘ erzählt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist die eine Seite, die andere ist der Verkehrsstadtrat Ernst Reuter, später berühmt als Bürgermeister West-Berlins, der damals als Riesenunternehmen die BVG gründet, einen Einheitstarif einführt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da passiert schon einiges. Und wenn man sich anschaut, wie kurz die Zeit gewesen ist, in der die Kommune Berlin überhaupt die Chance hatte, etwas aus ihrer neuen Situation aus Groß-Berlin zu machen, dann ist viel gelungen, denn es sind ja nur fünf, sechs Jahre, die im Grunde bleiben, um hier was zu machen. Die Inflation endet 1923 und 1929 ist die Wirtschaftskrise. Und wenn man diese Kürze der Zeit in Rechnung stellt, haben sie ziemlich viel zustande gebracht."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich möchte Sie fragen, lässt sich anhand der Entwicklung Berlins sagen, dass Groß-Berlin am Ende mehr war, als die Summe aller Teile. Gibt es einen Mehrwert, der den Blick auf die Stadt verändert?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-9"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt das in den zwanziger Jahren. Für heute wäre ich nach wie vor skeptisch, weil durch die sehr besondere Nachkriegsgeschichte in Berlin, wieder sofort Teilung, Unterscheidungen in Berlin eingeführt worden sind. Nun ist die Ost-West-Unterscheidung nicht mehr so wichtig. Ich glaube, damit sind wir durch nach den Transformationsprozessen der letzten 30 Jahre, die ja auch West-Berlin getroffen haben und die genauso Ost-Berlin betroffen haben. Das ist eine Besonderheit, dass ein nicht zur DDR gehörendes Gebilde wie West-Berlin auch dieselben Transformations-Erfahrungen gemacht hat wie der Ostteil nach 1989. Die haben erst die Subventionen verloren, dann einen Teil der Arbeitsplätze und wirklich reale Gehaltseinbußen gehabt. Dann haben sie die Aufmerksamkeit verloren und schließlich auch noch die Liebe, weil alle plötzlich auf die neuen Bezirke im Osten geschaut haben. Aber darüber ist geredet worden, das hat sich entwickelt, da ist etwas Neues entstanden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich würde mich freuen, wenn es anders wäre, aber ich sehe in der Vielfalt der Milieus zu Neukölln und Schmargendorf, Lichtenberg, Hellersdorf und Charlottenburg nicht so etwas wie die Idee eines Berliner Gemeinwohls. Man müsste, wenn man von Groß-Berlin redet, heute so eine Vorstellung haben: Was heißt Gemeinwohl in dieser Stadt? Da gibt es einige, die sich darum kümmern, aber ich habe nicht den Eindruck, dass das groß ausstrahlt in die Stadtgesellschaft."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich glaube anders als in München, wo sich in bestimmten Theatern wirklich die ganze Stadt-Gesellschaft trifft, in Berlin die verschiedenen Zuschauer-Milieus an ihr Haus gebunden sind, und die gehen dann eher selten – es gibt immer welche, die gehen überall hin – woanders hin. Vielleicht ist das etwas, womit man in Berlin leben muss. Das weiß ich nicht."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber der Mythos von den Goldenen Zwanziger Jahren hat im Nachhinein gut funktioniert, aber wie war es tatsächlich?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-10"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die haben halt ‚Cabaret‘ gesehen, und hatten dann ihre Vorstellung. Das ist im Rückblick schwer zu beantworten. Also es gab das ungeheure Interesse an Kommunalpolitik, und nach den Beschreibungen und Dokumenten, die ich kenne, gab es zwar sehr unterschiedene Schauplätze, aber man hat wahrgenommen, was die anderen machen und hat sich eingemischt, hat sich dazu verhalten. Man war nicht völlig verinselt. Elias Canetti, der damals nach Berlin kam, meinte, dass es unmöglich sei, über die Straße zu gehen, ohne interessante Leute zu treffen, dass jeder in Berlin schaut, etwas zu machen. Und er muss sich deswegen die anderen anschauen, zur Kenntnis nehmen, was sie machen und dann versuchen, sie zu überbieten oder irgendwie seine Position zu finden. Ich würde sagen, das ist in der Gegenwart nicht so."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Interessant ist auch, das damals mit soziologischem Interesse auf Berlin geblickt wurde. Der Flaneur, Sigfried Kracauer, Walter Benjamin und so weiter."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-11"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist ein ungeheurer Vorteil Berlins, dass man spätestens seit den vierziger Jahren des neunzehnten Jahrhunderts immer kluge Köpfe hier hatte, die gesagt haben: oh, die Widersprüche der Gegenwart, die finden wir am leichtesten und am konzentriertesten in Berlin. Und dann haben sie darüber geschrieben. Deswegen ist die Stadtgeschichte auch noch einmal besonders interessant. Nicht nur wegen der Sachen, die sich ereignet haben, sondern weil es immer kluge Leute gab, die darüber nachgedacht haben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und weil Berlin damals – auch das ist heute schwer vorstellbar – halt eine ungeheuer große Zeitungsstadt war, mit wahnsinnig viel Presse und ziemlich guten Journalisten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und an Kracauer ist ja interessant, dass er beides war, also theoretisch interessiert, Soziologe und für die Zeitung gearbeitet hat. Genauso wie Walter Benjamin ja auch Journalist in einem gewissen Sinne war, und daneben seine anderen Interessen verfolgt hat. Wobei ich gar nicht ich glaube, dass ‚daneben‘ das richtige Wort ist, das gehörte nämlich beides zusammen. Das ist eine bestimmte Art von urbaner Zeitgenossenschaft und urbaner Aufmerksamkeit, die da überhaupt entwickelt worden ist in Berlin."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Um eine Metropole zu werden, braucht es eine kritische Masse, und es bleibt die Frage, wie sich das Verhältnis der Metropole zum Umland gestaltet."}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-12"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, man brauchte eine kritische Masse, damit Groß-Berlin zustande gekommen ist. Aber die dann folgende Geschichte mit der Teilung hat ein bis heute unklares, ungünstiges Verhältnis zum Umland zur Folge. Ich glaube, das ist die große Aufgabe für die nächsten Jahre, das Verhältnis zu Brandenburg auf eine neue Stufe zu bringen. Man hat es schon mal versucht, Berlin und Brandenburg zusammenzulegen, was im Grunde auch vernünftig war. So wie man es damals versucht hat, hat es nicht geklappt. Und es ist wahrscheinlich ganz gut, dass es so nicht geklappt hat. Aber da muss man etwas unternehmen. Das gehört auch zu den Besonderheiten der Berliner Geschichte, dass ein sehr distanziertes Verhältnis zum Umland hier immer gepflegt worden ist. Sie können keinen Münchener beleidigen, wenn Sie sagen, dass er Bayer ist. Aber sagen Sie mal einem Berliner, er sei Brandenburger, dann denkt der: oh, der will mich jetzt anmachen. Hier ein vernünftiges Verhältnis zu finden und etwa – weil wir hier in Lichterfelde sind – wieder so alte Ideen von Carstenn aufzulegen, dass man bis nach Potsdam hinaus das bebaut."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ob das vernünftig ist, weiß ich nicht, das muss man im Detail gucken, aber so ein bisschen das Umland in die Planungen einzubeziehen. Brandenburg hat seine spezifischen Probleme, dass es so leer ist jenseits des Speckgürtels, dass da sehr wenige Menschen nur wohnen. Und Berlin hat die Probleme im Moment, dass es unter Wachstumsstress leidet, dass es voller wird."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da könnte man doch schauen, dass man eine gemeinsame Lösung findet. Dazu würde es halt größerer Planungen bedürfen, vor allem für den Nahverkehr, der ja im Moment so ist, dass man keinem ernsthaft empfehlen möchte, irgendwo in Brandenburg in Ruhe zu wohnen und ständig nach Berlin rein zu pendeln. Und es ist mit dem Auto kein Vergnügen, im Nahverkehr erst recht keins. Aber das kann man ja ändern, das könnte man politisch bearbeiten. Das ist glaube ich die Idee, um die es in der Zukunft gehen sollte."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-13"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielleicht noch eine Frage zum Schluss. Welche Lehren lassen sich aus Groß-Berlin ziehen?"}]},{"type":"element","tag":"h3","props":{"id":"jens-bisky-13"},"children":[{"type":"text","value":"Jens Bisky"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich glaube schon, dass es sehr vernünftig gewesen ist, Groß-Berlin zu bilden, und ich glaube, dass das eine Struktur ist, mit der wir weiter gut leben können, wenn man über die Verbindungen, die Gemeinsamkeiten mit dem Umland redet. Warum ist es vernünftig? Weil so etwas wie Selbstverwaltung irgendwie zu den Strukturen der Wirklichkeit passen muss. Und es ist einfach absurd, zwischen Charlottenburg und Berlin sich eine Grenze vorzustellen, dass da eine Straße ist, die zu verschiedenen Kommunen gehört. Dass – ein beliebtes Beispiel damals – dass es Teiche gab, in denen die eine Kommune ihre Abwässer eingeleitet hatte, und die andere hat da das Trinkwasser daraus bezogen. Das sind ja die Folgen dieser kommunalen Zersplitterung gewesen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kommunale Zersplitterung ist unsinnig, wenn in der Wirklichkeit die Strukturen zusammengewachsen sind. Auf der anderen Seite würde ich immer vor übertriebenen zentralistischen Erwartungen und Hoffnungen warnen, weil niemand im Roten Rathaus in der Lage ist, so einen Masterplan für die ganze Stadt zu entwickeln. Da braucht es in diesen Großstädten, aus denen Berlin besteht – die Bezirke sind ja alle für sich eigene Großstädte – da braucht es Leute, die sich dort auskennen und die engeren Kontakt zur Wirklichkeit haben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-14"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielen Dank für das Gespräch."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Fotografien sind Berliner Impressionen aus den letzten 40 Jahren. Copyright Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-1","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-2","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-3","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-4","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-5","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-6","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-7","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-8","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-9","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-10","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-11","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-12","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-13","depth":3,"text":"Adolf Stock"},{"id":"jens-bisky-13","depth":3,"text":"Jens Bisky"},{"id":"adolf-stock-14","depth":3,"text":"Adolf Stock"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-jens-bisky-uber-100-jahre-gross-berlin-und-berlins-weg-zur-metropole.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-jens-bisky-uber-100-jahre-gross-berlin-und-berlins-weg-zur-metropole.md","_extension":"md"}