{"_path":"/posts/adolf-stock-im-gesprach-mit-hans-hess-uber-die-anfange-des-rias-und-das-gebaude-von-walter-borchard","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Hans Hess über die Anfänge des RIAS und das Gebäude von Walter Borchard","description":"Hans Hess ist am 27. September 1930 in Berlin geboren. Nach dem Abitur kam Hess im Oktober 1948 als Mitarbeiter im Bildungsprogramm zum RIAS, wo er bis 1995 mit verschieden Aufgaben betraut war, zuletzt als „Stellvertretender Verwaltungsdirektor unter Beibehaltung der Funktion des Hauptabteilungsleiters Finanzen und Betriebsverwaltung“.","author":"Adolf Stock","headline":"Der Verwaltungsfachmann Hans Hess über die Anfänge des RIAS und das Gebäude von Walter Borchard","img":"0.webp","img_copyright":"Adolf Stock","youtube":"https://www.youtube.com/embed/JyV4UQ8sA-4","date":"2021-02-15T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"der-rias-zeitzeuge-hans-hess"},"children":[{"type":"text","value":"Der RIAS-Zeitzeuge Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hans Hess ist am 27. September 1930 in Berlin geboren. Nach dem Abitur kam Hess im Oktober 1948 als Mitarbeiter im Bildungsprogramm zum RIAS, wo er bis 1995 mit verschieden Aufgaben betraut war, zuletzt als „Stellvertretender Verwaltungsdirektor unter Beibehaltung der Funktion des Hauptabteilungsleiters Finanzen und Betriebsverwaltung“."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hans Hess ist einer der letzten Zeitzeugen, die aus eigener Erfahrung über den Sender RIAS, über das Programm, die Organisationsstruktur und das Rundfunk-Gebäude des Architekten Walter Borchard berichten kann. Das Interview wurde im Zusammenhang mit einer Recherche zu Walter Borchard und dem RIAS, als Vorgänger des Deutschlandradios am 20. Januar 2019 in Berlin Schöneberg geführt. Das vorliegende Interview wurde von Hans Hess autorisiert."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"„Die Geschichte des RIAS-Gebäudes (heute Deutschlandfunk Kultur)“ von Adolf Stock"}]},{"type":"element","tag":"h1","props":{"id":"literatur"},"children":[{"type":"text","value":"Literatur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Adolf Stock „Zwei Häuser unter einem Dach“, in: Bundesweit und Werbefrei. Zehn Jahre Deutschlandradio. Herausgegeben von Manfred Jenke. Berlin (Vistas Verlag) 2003, S.139-144"}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Am 6. Juli 1948 konnte der RIAS, nach umfangreichen Umbauten, das neue Funkhaus in Schöneberg beziehen. Sie waren fast von Anfang an dabei. Könnten Sie zunächst Ihren Werdegang im RIAS kurz skizzieren?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe im RIAS als Clerical Assistant, angefangen das war ein Redaktionsassistent im damaligen Bereich Schulfunk. Ich war organisatorisch zuständig für eine Vielzahl von Veranstaltungen, die vom RIAS mit starker Unterstützung der US-Mission durchgeführt wurden. Es gab also einen „Chorwettstreit der Berliner Schulen“, es gab darüber hinaus eine „Jugend-Olympiade“, eine „Humanitas“, eine „Wissenschaftliche Gesellschaft Berliner Jugend“, das könnte man so verstehen, dass dies ein Vorläufer der Freien Uni war. Zum 1. Februar 1952 bekam ich eine Festanstellung und war im Schulfunk für organisatorische Fragen tätig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich bin dann mal, als die Fassade renoviert wurde, auf die Fassade geklettert und habe mir von außen die Fenster angesehen und habe einen Raum gefunden, in dem nur Montageeisen von Beton gelagert waren, der also vollkommen ungenutzt war. Ich habe dann den Leiter der Hausverwaltung, einen Herrn Himmel, scharf gemacht, der hat nachgeforscht. Und da war wirklich ein einachsiger kleiner Raum, den durfte ich dann beziehen, weil ich ihn entdeckt hatte. Also das nur so als kleine Randinformation."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich war dann lange Zeit im Funkhaus. Später habe ich parallel in der Abteilung „Eltern und Erzieher“ mitgearbeitet und aktuelle Sendungen für den Schulfunk organisiert. Der RIAS-Schulfunk gründete auch das RIAS-Schulfunk-Parlament und das RIAS-Jugendorchester."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die bekannten Schulklassengespräche mit Rudolf Ossowski habe ich technisch betreut – sowohl von der Terminvereinbarung her, bis zur Ü‑Wagen-Bestellung und dergleichen – und bin dann gewechselt, warum weiß ich nicht mehr, zu den Leitern vom Dienst, in die Sendeaufsicht. Ich gehörte praktisch zu den Mitarbeitern, die die Sendungsendkontrolle gemacht haben. Auf der einen Seite, und die zum andern aber auch die Programmänderungen vorgenommen haben. Zum Beispiel als Adenauer starb oder als Stalin starb, natürlich in unterschiedlicher Wertigkeit."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab damals ein Civil Retirement System der US-Regierung für Angestellte des RIAS, da konnte man praktisch eine Staatsversorgung durch Einzahlung eines 6-prozentigen Anteils des Gehalts erwerben, und das wurde dann im Rahmen der Umstellung von amerikanischen auf deutsche Arbeitsverhältnisse beendet, allerdings mit der Möglichkeit, diese Versorgung fortzuführen, beizubehalten oder aufzukündigen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich habe mich dann dazu entschlossen, wie andere Kollegen auch. Ich erzähle deswegen darüber so lange, weil es ein einschneidender Effekt war. Aufgrund des Versäumnisses der Personalabteilung haben wir damals alle eine sehr geringe Auszahlungssumme erhalten, weil in der Zwischenzeit der Kurs von 4,44 von einem Dollar auf 4,10 gefallen war. Das war ein erheblichen Verlust. Dafür habe ich die Personalabteilung verantwortlich gemacht. Ich musste mit dem damaligen Verwaltungsdirektor Peter Nägele verhandeln und habe erreicht, dass wir eine Ausgleichszahlung erhalten haben. Damals kam Herr Nägele zu mir und sagte: „Herr Hess, ich glaube, Sie haben Sinn für Verwaltung, wollen Sie in die Verwaltung kommen?“ Ich habe ihm geantwortet: „Nein, ich weiß, dass zwei mal zwei vier ist und nicht 3,999 und nicht 4,001, sondern vier glatt nach Adam Riese.“ Und da meinte er: „Ich möchte Sie als meinen Assistenten in die Verwaltung holen“."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Betriebsrat, ich war von den Mitarbeitern schon in den Betriebsrat gewählt worden, weil ich durch die Tätigkeit als Leiter vom Dienst mit den redaktionellen Bereichen und dem technischen Bereich weitgehende Kontakte hatte und wechselte in die Verwaltung, wurde Leiter der Revision und habe das Organisationsreferat und die EDV-Kontakte in Zusammenarbeit mit dem SFB aufgebaut. Herr Dr. Grunzke, betreute die Hauptabteilung Organisation beim damaligen SFB, und ich habe mit dazu beigetragen, dass damals die EDV im RIAS eingeführt wurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Letztendlich hatte ich den ersten PC, der die Größe eines ausgewachsenen Schreibtisches hatte. Da konnte man auf dem Monitor nur eine Viertel-Seite aufrufen mit Referenzzeilen daneben. Ich habe damals mit dem SFB eine Vielzahl von EDV-Aktivitäten mit besagtem Dr. Grunzke und seinen Mitarbeitern ausgehandelt. Später kam dann die Organisationsabteilung. Dort habe ich die gesamte Umstellung des RIAS auf deutsche Verwaltungs­verhältnisse durchgeführt und habe unter anderem auch die Revision geleitet. Von da aus bin ich als stellvertretender Verwaltungsdirektor und Hauptabteilungsleiter Finanzen beim RIAS gewechselt. Da gehörte auch die Betriebsverwaltung dazu, also der Einkauf, das Bauwesen und die Hausverwaltung. Und aus dieser Position bin ich ausgeschieden und habe für RIAS noch zwei, drei Jahre als Berater für Verwaltungsratsvorlagen auf Honorarbasis weitergearbeitet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Damals hatte der RIAS auch geplant, ein Funkhaus in Köln zu erstellen, am Victoriaplatz (heute Ergo-Platz), da haben wir Räume gesucht. Zwischenzeitlich war ein wichtiges Projekt die Einrichtung von RIAS-TV, mit der Auswahl von Produktionsstandorten, Besichtigung der Kongresshalle als Redaktions- und Studiogebäude von RIAS-TV. Da hatten die Amerikaner ein Haushaltsvolumen von 7,5 Millionen DM als Anschubhilfe zur Verfügung gestellt. Ich war auch in Montreux und habe für das Fernsehen das Equipment eingekauft. Tatsächlich ist dann RIAS-TV in Räume in der Voltastraße gezogen, die heute noch von der Deutschen Welle TV als Nachfolge von RIAS-TV genutzt werden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das RIAS-Gebäude war ursprünglich ein Verwaltungsgebäude für die Bayerischen Stickstoffwerke, das nach Plänen des Architekten Walter Borchard 1938-1941 errichtet wurde. Wann haben Sie den Namen Walter Borchard zum ersten Mal gehört?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-1"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zu einem eher späten Zeitpunkt, als in der Bundesregierung die Überlegungen begannen, das Gebäude von der Metropol-Grundstücks-AG zu kaufen, die im Rahmen der IG-Farben-Entflechtung von amerikanischer Seite als Grundstückseigentümer ausgewählt worden war. Da habe ich mich dann sehr intensiv – weil ich federführend an den Verwaltungsakten zur Übernahme des Gebäudes durch den Bund beteiligt war – mit der Geschichte des Hauses befasst."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Können Sie vielleicht die damaligen Eigentumsverhältnisse etwas genauer beschreiben?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-2"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Haus wurde von den Bayerischen Stickstoffwerken gebaut. Im Rahmen der Entflechtung der IG Farben nach 1945 wurde es an die Metropol-Grundstücks-AG verkauft. Ich glaube die Bundesregierung hat das Haus dann zur alleinigen Verwendung beim RIAS gekauft. Wir haben viele Jahre an die Bundesregierung Miete überwiesen, also muss das Haus auch im Eigentum des Bundes gestanden haben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und irgendwann habe ich, als ich schon als Assistent des Verwaltungsdirektors den Haushaltsplan des RIAS bearbeitet und erstellt habe, ganz dumm gefragt, wieso wir eigentlich vom Bundesminister für gesamtdeutsche Fragen im Rahmen des Haushaltsplans Mietgelder bekommen, die wir wiederum überweisen an das Bundesministerium für Finanzen, und von dort haben sie es dann wieder zurückgenommen als Etat-Teil. Der Gedanke wurde aufgegriffen, und der RIAS erhielt einen sehr umfangreichen Instandsetzungs-Etat für den Ausbau des Gebäudes und die Gebäudeverwaltung, inklusive des gesamten Bauwesens. Investitionen, die Ersatzbauten, Bauunterhalt und Wartung wurde vom RIAS getragen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und wissen Sie, wie es heute ist?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-3"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Im Rahmen der Überleitung von RIAS, Deutschlandsender Kultur und Deutschlandfunk in das Deutschlandradio wurde die RIAS-Kommission gegründet. Sie finanziert sich zu jeweils 50 Prozent aus einem Fond, der gebildet wurde von der US-Regierung und der Deutschen Bundesregierung. In Erinnerung habe ich einen Betrag von 20 Millionen DM, aber das liegt viele, viele Jahre zurück."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Summe war damals schier unermesslich, 10 Millionen DM wurden an die US-Regierung als Abgeltung für das gesamte technische und administrative Equipment gezahlt, das im Zuge der Überleitung des RIAS in Deutschlandradio den Besitzer wechselte. Diese 10 Millionen hat die US-Regierung dann an den Fond überwiesen. Also jeder Teil einer Senderöhre oder ein Schreibtisch, der vorher mal aus amerikanischen Mitteln beschafft wurde, ging damit in das Eigentum von Deutschlandradio über."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Als Sie zum RIAS kamen, in welcher baulichen Situation war das Gebäude? Es gab Kriegsschäden, der Seitenflügel in der Mettestraße war durch eine Luftmine beschädigt worden."}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-4"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es war ursprünglich ein reines Bürogebäude mit einigen Laborräumen, wie ich mich erinnere, im vierten Obergeschoss. Ich selbst bin damals eingezogen, in Räume des Schulfunks. Wir sind als erste in das Gebäude eingezogen, links vom Haupteingang, wo heute Büroräume sind. Das Haus war an sich in einem guten Zustand, nur die Fenster waren teilweise herausgebrochen. In dem Gebäudeflügel Mettestraße waren viele Fenster durch den Luftmineneinsatz in der Mettestraße zerstört worden, und es gab nur Andreaskreuzfenster."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Gebäude hatte, wie mir später bewusst und bekannt wurde, einen Schaden durch diese Luftmine, wo die Frontfassade weggebrochen ist. Und ein Teil des Gebäudes war durch Abknicken der Eichenpfähle im Urstromtal um einige Zentimeter an der Frontseite abgesackt. Wir haben dann später in vielen Etagen, vom Erdgeschoss bis zum dritten Obergeschoss Ausgleichsmasse in den Zimmern ausgießen lassen, weil alle Fußböden zur Straßenseite ein Gefälle hatten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Erwähnenswert ist vielleicht noch: Es gab damals eine Telefonzentrale, die befand sich am Ende des Flures im Erdgeschoss auf der Hofseite. Nach den Toilettenräumen kam als erstes die eigentliche Telefonvermittlung, danach zwei oder drei große Räume, dort war die damalige Wählergestelle, die da vor sich hin ratterten. Und hinter dem Aufzug, dem kleinen Aufzug, den es im hinteren Flur gab, war ein Serviceraum für den Techniker, der die starke mechanische Belastung dieser Telefonanlage, die aus Hub-Drehwählern bestand, betreuen musste. Später wurde die Telefonzentrale verlegt, in die Räume, wenn man zum Haupteingang reinkommt auf der linken Seite im Anschluss an die Pförtnerloge."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Im Zuge der allgemeinen RAF-Zeiten und der damals unsicheren Situation mit der Entführung von Peter Lorenz, der ja nicht nur Präsident des Abgeordnetenhauses war, sondern auch Justitiar des RIAS, wurden alle diese Räume in das dritte Obergeschoss verlegt, um sie beschusssicher zu machen. In diesem Zusammenhang entstand dann auch die erste elektronische Telefonvermittlung. Am Ende des Flures war auch eine USV, eine unterbrechungsfreie Stromversorgung USV."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aber wie gesagt, alles im dritten Stock aus Sicherheitsgründen, und damals hat der RIAS auch noch die Fenster im Erdgeschoss und im ersten OG sowie auf der Hofseite im Kellergeschoss, also unterstes Geschoss und Erdgeschoss, mit beschusssicherem Glas nach Qualität Nato-Gewehr G3 ausstatten lassen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Entsprechend eingebaut wurden damals auch Leichtmetallrahmen, da die alten Holzrahmen aufgrund ihres Alters nicht mehr vertretbar waren, da wurden dann die Fenster, unten noch stabiler, neu ausgeführt. Ob die heute noch mit Nato-Gewehr G3er Glas ausgestattet sind, entzieht sich meiner Kenntnis. Aber mir ist nicht direkt bekannt, dass die Fenster wieder ausgetauscht wurden gegen Normalglas oder Wärmeschutzglas."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war damals der übliche Standard zur Sicherheit des Gebäudes. Insgesamt war das Haus in einem guten Zustand und wurde ab 1945/46 sukzessive ausgebaut, mit technischen Betriebsräumen im vierten Obergeschoss, einem Schaltraum für die Hörfunktechnik und weiteren Studioräume im dritten Obergeschoss, mit den Studios zwei, drei, vier und fünf."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fünf war das erste Studio nach dem Treppenhaus auf der linken Seite, was heute, glaube ich, noch vorhanden ist. Es kam dann ein großes Studio zwei, mit zwei Sprecherräumen, anschließend ein Studio drei mit einem Luftraum, der sich bis ins vierte OG erstreckte. Dieses Studio mit dem Kontrollraum hofseitig wurde genutzt für Kammermusikaufnahmen, also Trios und Quartette. Hofseitig gab es dann noch das Studio vier, im unmittelbaren Anschluss an die Toilettenräume, auch hofseitig, und später ein Studio neun, das in dem wiederaufgebauten Teil des Gebäudes Mettestraße erstellt wurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist interessant, dass eine Luftmine in den letzten Tagen des Zweiten Weltkrieges nur die Straßenfassade weggesprengt hatte. Vom Flur Treppenhaus an stand das Gebäude nahezu unversehrt bis zur Hofseite. Also ich kann mich sehr gut erinnern, dass dort mal eine behelfsmäßige Vervielfältigungsapparatur auf dem Flur gestellt worden war, in der die damals üblichen Wachsmatrizen verarbeitet wurden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die geringen Schäden hatten auch mit der Konstruktion des Hauses zu tun. Die Stahlskelettbauweise, die hat das Gebäude gerettet. Könnten Sie noch etwas zur Ausstattung der Studios sagen, damals kam viel direkt aus Amerika."}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-5"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Möbel aus gutem alten Mahagoni wurden aus Amerika per Liberty-Schiffen nach Europa gebracht. Sie waren besonders gekennzeichnet – es waren kleine Aufkleber – ‚U.S. Administration-Property‘."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Haus war in der ersten Zeit ausschließlich mit amerikanischen Möbeln ausgestattet. Es gab ein Architektenbüro Schuppe – Schule, Ulrich, zweimal Paula, einmal Emil –, der spezielle Stühle gebaut und entworfen hat. Vor allem der Architekt Schuppe hat meines Wissens die Studioräume gestaltet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Erwähnenswert ist vielleicht noch, dass die Studiosprecherräume alle auf einer Betonplatte aufgebaut wurden, ohne Verbindung mit dem Gebäude. Und diese Betonplatte ruhte auf Federn, um Schwingungen, die im Gebäude vorhanden waren, nicht auf den Innenraum weiterzuleiten. Das war ein notwendiger Lärmschutz."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zur Anfangszeit gab es viele öffentliche Veranstaltungen mit Publikum, wie war das mit diesem Raum „Dresden“, mit diesem großen Studio, das ganz früher der Appellraum der Bayerischen Stickstoffwerke war?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-6"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Raum „Dresden“, damals Studio 7, war zu Anfang ausgebrannt. Er war lange Jahre überhaupt nicht nutzbar und ist dann ausgebaut worden. In erster Linie mit einer dreistufigen motorisch ausfahrbaren Bühne, zum Beispiel mit der BBC London unter dem Titel „Darüber lässt sich streiten“. Und für Aufnahmen mit dem RIAS-Tanzorchester."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Raum hatte eine zweifache Vorhanggarnitur, um den Nachhall beeinflussen zu können. Der große Vorhang, hinter der heute nicht mehr vorhandenen Bühne, war einmal aus Kunststoff und einmal aus Samt, um einen hohen Dämmwert zu erreichen. Am Ende des Studioraums, der praktisch die Durchgangstür zum Treppenhaus enthält und zum darüberliegenden Kontrollraum, waren große Wandflächen, die ausklappbar waren, mit Odenwald-Platten auf der einen Seite und einer glatten furnierten Platte auf der anderen Seite. Also auch dies ein akustisches Hilfsmittel."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"In diesem Studio wurde vor Publikum produziert. Da ist auch „Club 18“ aufgenommen worden oder John Hendrik mit seinem „Frühstück“, ehe er dann für viele Jahre in den Bierpinsel in die Schlossstraße zog. „Frühstück mit John Hendrik“ hieß die Sendung. Aber da sind auch kleinere Produktionen gelaufen. Ich glaube, der Saal hatte ungefähr 250 Plätze, wie gesagt, das waren also in erster Linie Diskussionsrunden. Mach-mit-Sendungen oder derartige Sendungen mit Ivo Veit und Dr. Klaus Brock wurden im Titania Palast veranstaltet, auch mit Hans Rosenthal später."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und die Urania? Wurde auch aus den Räumen der Urania gesendet? Falschinformation?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-7"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die heutige Urania ist erst viel später entstanden. Es gab einen Produktionsraum, ausgehend von der Kleiststraße, in einem in zweiter Baufluchtlinie vorhandenen Saal. In der Kleiststraße, wo heute ein schwedisches Hotel steht. Die heutige Urania ist erst viel später entstanden. Aber dieses Gebäude wurde, glaube ich, auch als Urania bezeichnet, da gab es Teekonzerte mit Ingeborg von Streletzky oder mit Adolf Wreege, die wurden von dort übertragen. Diese Sendungen wurden aber auch aus Berliner Krankenhäusern übertragen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der RIAS hat nicht nur den Borchard-Bau genutzt, sondern auch noch ein etwas älteres Gebäude in der Fritz-Elsas-Straße."}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-8"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der RIAS wurde immer größer, auch umfangreicher. Und wir hatten einen Hörer-Suchdienst, in dem regelmäßig am Vormittag, ich glaube um 11.45 Uhr, eine Suchliste des Deutschen Roten Kreuzes verlesen wurde. Es gab also die Notwendigkeit, zusätzliche Räume zu schaffen. Die gab es in einem Verwaltungsbau der DKV (Deutsche- Kranken-Versicherung) in der Innsbrucker Straße, da nutzte der RIAS Räume im dritten und vierten Stock. Die ganze Verwaltung saß dort, weil der RIAS, als vorrangig politisch-journalistischer Sender, alle Räume im Funkhaus, mit der direkten Anbindung an Fernschreiber für die redaktionellen Bereiche benötigte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gab einmal das dritte und vierte Obergeschoss in der Innsbrucker Straße, und zu einem späteren Zeitpunkt wurde auch das benachbarte Gebäude der „Transatlantischen Versicherung“ in der Fritz-Elsas-Straße genutzt. Der Bezirk hatte einige Räume im Erdgeschoss und im ersten Stock."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der RIAS war im zweiten und dritten Stock, und ganz oben gab es auch eine Hausmeisterwohnung. Später wurde das Gebäude in Gänze vom RIAS genutzt, zunächst gegen Mietzahlung an das Bezirksamt Schöneberg, und später gekauft durch den RIAS, also die Bundesregierung."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt einen viergeschossigen Anbau von Hans-Joachim Schröter in der Fritz-Elsas-Straße mit Büroräumen und einem Sendesaal, der zu einem Studio umgebaut wurde. Was ist mit diesem Anbau?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-9"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bauherr dieses Anbaus in der Fritz-Elsas-Straße war das Bauamt Nord der Sondervermögens- und Bauverwaltung der Oberfinanzdirektion Berlin im Auftrag der Bundesregierung. Es gibt eine Büroscheibe mit der Betonplastik von Professor Erich F. Reuter, die dort installiert wurde, quasi auch als Abschirmung zum Straßenlärm."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Studiokomplex Studio 10 wurde für viele öffentliche Veranstaltungen und Diskussionen verwendet, auch für Kammerkonzerte und auch für Konzerte mit dem RIAS-Kammerchor."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Studio ruht auf Säulen, die auf gewachsenem Erdreich verankert sind und keine feste Verbindung mit dem umgebenden Gebäudeteil haben. Darüber angeordnet war das Archiv. Es gab erhebliche akustische Probleme mit einer zu starken Nachhallzeit. Zur Optimierung der Akustik wurden auf der abgehängten Decke Rezeptoren installiert. Dies waren einfache Röhren, die schallschluckend wirkten und damit den Nachhall verkürzen sollten."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn ich am Tag des offenen Denkmals durch das Funkhaus führe, werde ich auf die blauen Fenster angesprochen, die natürlich nicht zu dem historischen Denkmal passen. Was ist der Hintergrund?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-10"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das war der Trend der damaligen Zeit. Die RIAS-Farbe – RAL 5015 - war blau. Das RIAS Logo auf dem Dach des Funkhauses war blau, die Ü-Wagen waren blau, und demzufolge hat man damals auch die Fenster mit blauen Fensterkreuzen versehen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich bin ziemlich sicher, dass auch die blauen Fenster unter Denkmalschutz stehen, weil das Gebäude erst zu einem viel späteren Zeitpunkt überhaupt für denkmalswürdig erklärt wurde, inklusive eines Studios auf dem Hof, das später angerissen wurde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dieses Studio 6 hatte einen schallarmen Bereich mit einer dreifach gegliederten Lauffläche mit Steinplatten, Holz und Kies. Sie wurde für Hörspiele genutzt. Studio 6 wurde später abgerissen. Es gab meiner Erinnerung nach auch eine Strafzahlung an das Landesamt für Denkmalschutz wegen des Abrisses dieses Gebäudes."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Interessant vielleicht noch: Die Leuchtschrift auf dem Dach des Funkhauses ist auch denkmalgeschützt. Sie diente während der Blockadezeit als Orientierungs-hilfe für die über den S-Bahnhof Wilmersdorf von Westen einfliegenden Flugzeuge der Luftbrücke, weil es Radar wie in der heutigen Zeit nicht gab, und deswegen war das RIAS-Logo auf dem Dach des Funkhauses eine Orientierungshilfe für die Luftbrückenflugzeuge."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das RIAS-Gebäude war und ist immer in Bewegung, ist immer eine Baustelle gewesen, besonders als um die Jahrtausendwende das digitale Radio eingeführt wurde. Haben Sie das noch miterlebt?"}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-11"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich bin 1995 offiziell aus dem RIAS ausgeschieden, da war die digitale Technik noch nicht in dem Maße gefragt wie heute. Wir hatten eine sogenannte Nachrichtenverteilanlage installiert für die Redaktionen und insbesondere für die Nachrichtenabteilung mit schnellem Zugang zum Internet. Es gab ein oder zwei Tonträgerräume, die digital ausgestattet waren, oben im vierten Obergeschoss. Aber ansonsten, die digitale Zeit habe ich so gesehen im RIAS nicht miterlebt, es gab nur die analogen Bandmaschinen, die Tonband-Geräte."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Zwei oder drei oder auch vier in den einzelnen technischen Betriebsräumen von AEG Telefunken. Hauptausstattungsmerkmal war die M5, eine Maschine, die ursprünglich mit zwei Geschwindigkeiten lief, 38 und 76 Zentimeter Bandgeschwindigkeit. Interessant zu wissen, dass diese Tonbandgeräte alle mit drei Motoren ausgestattet sind: mit einem linken Motor, der etwas rückläufig ist, einem rechten Motor, der Wickelmotor, und einem Tonmotor, der für den Gleichlauf des Tonbandes wichtig ist, weil ein ungleichmäßiger Lauf zu Frequenzverschiebungen führt."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt noch die etwas absurde Geschichte mit der Eingangstreppe. Wenn Sie die vielleicht noch erzählen."}]},{"type":"element","tag":"h3","props":{"id":"hans-hess-12"},"children":[{"type":"text","value":"Hans Hess"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn ich mich richtig entsinne, ist die östliche Seite der Kufsteiner Straße, die früher durch den Park hindurch führte, die Grenze zwischen den Bezirken Schöneberg und Wilmersdorf. Und von der Stelle aus, wo heute das Postzollamt ist, springt die Bezirksgrenze von der östlichen Kante der Kufsteiner Straße auf das Gebäude zu Füßen der Haupttreppe am Funkhaus. Dort gehört die Haupttreppe dann wiederum zum Funkhaus, also zum Bezirk Wilmersdorf. Und von der Abgangsseite, also der Parkseite der Treppe, geht die Grenze wieder rüber zur östlichen Seite der Kufsteiner Straße, die ja heute eingezogen ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und da musste der RIAS für die Nutzung von öffentlichem Straßenland regelmäßig ein Entgelt zahlen, sprich also für die Nutzung des Straßenlandes durch diese Haupttreppe. Das habe ich dann durch eine Einmalzahlung an den Bezirk Wilmersdorf zu meiner Verwaltungszeit ad absurdum geführt, weil ich es albern fand, dass man immer wieder jeden Monat ein Entgelt entrichten muss für die Nutzung von öffentlichem Straßenland."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-13"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielen Dank."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich danke Peter Glowasz für die Nutzungsrechte der historischen Bilder, die der Seite „Die Geschichte von Rias Berlin“ entnommen sind. (Nostalgie Radio: "},{"type":"element","tag":"a","props":{"href":"http://www.peterglowasz.de","rel":["nofollow"]},"children":[{"type":"text","value":"www.peterglowasz.de"}]},{"type":"text","value":"). Alle weiteren Bilder Copyright Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"hans-hess","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-1","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-2","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-3","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-4","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-5","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-6","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-7","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-8","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-9","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-10","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-11","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"},{"id":"hans-hess-12","depth":3,"text":"Hans Hess"},{"id":"adolf-stock-13","depth":3,"text":"Adolf Stock"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-hans-hess-uber-die-anfange-des-rias-und-das-gebaude-von-walter-borchard.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-hans-hess-uber-die-anfange-des-rias-und-das-gebaude-von-walter-borchard.md","_extension":"md"}