{"_path":"/posts/adolf-stock-im-gesprach-mit-hellmut-seemann-uber-das-fruhe-bauhaus-und-die-bauhaus-rezeption","_dir":"posts","_draft":false,"_partial":false,"_locale":"","title":"Adolf Stock im Gespräch mit Hellmut Seemann über das frühe Bauhaus und die Bauhaus-Rezeption","description":"Hellmut Seemann ist am 16. Dezember 1953 in Heidelberg geboren. Er studierte Germanistik, Philosophie und Rechtswissenschaften in Hamburg und Frankfurt am Main, wo er als Kulturmanager an der Kunsthalle Schirn und am Theater am Turm tätig war. Von 2001 bis 2019 war Hellmut Seemann Präsident der Klassik Stiftung Weimar.","author":"Adolf Stock","headline":"Der Kulturmanager Hellmut Seemann über das frühe Bauhaus und die Widersprüche bei der Bauhaus-Rezeption","img":"0.webp","img_copyright":"Klassik Stiftung Weimar, Thomas Stimmel","youtube":"https://www.youtube.com/embed/9Dfh1ASE0iw","date":"2020-11-06T00:00:00.000Z","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"der-kulturmanager-hellmut-seemann"},"children":[{"type":"text","value":"Der Kulturmanager Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hellmut Seemann ist am 16. Dezember 1953 in Heidelberg geboren. Er studierte Germanistik, Philosophie und Rechtswissenschaften in Hamburg und Frankfurt am Main, wo er als Kulturmanager an der Kunsthalle Schirn und am Theater am Turm tätig war. Von 2001 bis 2019 war Hellmut Seemann Präsident der Klassik Stiftung Weimar."}]},{"type":"element","tag":"h1","props":{"id":"hintergrund"},"children":[{"type":"text","value":"Hintergrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Interview mit Hellmut Seemann wurde im Herbst 2018 im Zusammenhang mit der Sendung „100 Jahre Bauhaus – Mythen und Realitäten einer gefeierten Institution“ in Weimar geführt. Damals war Hellmut Seemann Präsident der Klassik Stiftung Weimar. Der Deutschlandfunk Kultur hat das Feature am 2. Januar 2019 in der Reihe ‚Zeitfragen‘ gesendet. Das vollständige Interview wird hier dokumentiert, es wurde von Hellmut Seemann autorisiert."}]},{"type":"element","tag":"h1","props":{"id":"links"},"children":[{"type":"text","value":"Links"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sendung von Adolf Stock „100 Jahre Bauhaus – Mythen und Realitäten einer gefeierten Institution“ Deutschlandfunk Kultur in der Reihe ‚Zeitfragen‘ am 02.01.2019"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"a","props":{"href":"https://www.deutschlandfunkkultur.de/100-jahre-bauhaus-mythen-und-realitaeten-einer-gefeierten.976.de.html?dram:article_id=437261","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.deutschlandfunkkultur.de/100-jahre-bauhaus-mythen-und-realitaeten-einer-gefeierten.976.de.html?dram:article_id=437261"}]}]},{"type":"element","tag":"h1","props":{"id":"das-interview"},"children":[{"type":"text","value":"Das Interview"}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das Bauhaus wird 2019 einhundert Jahre alt. Das Jubiläum soll groß gefeiert werden, wird dabei das Bauhaus zu einer Chiffre der Moderne?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn wir im Vorfeld 2019 – 100 Jahre Bauhaus – so viel über Moderne reden, mit ganz unterschiedlichen semantischen Inhalten, dann hat das sehr viel damit zu tun, dass dieser Moderne-Begriff derzeit so inflationär verwendet wird, weil er in der Lage ist, ganz unterschiedliche Begriffe in sich aufzunehmen. Und diese Containerfunktion, die von außen wie ein Begriff aussieht, aber wenn man die Tür aufmacht, nur so ein Sammelsurium von Semantiken ist, das ist immer sehr reizvoll für Jubiläen und ähnliches, weil man da alle mitnimmt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gibt Menschen, die haben einen sehr normativen Modernebegriff. Das sind also die Menschen, die sagen, alles was im schwierigen zwanzigsten Jahrhundert gut war, muss Moderne gewesen sein, und das andere eben dann Gegenmoderne oder Reaktion oder politischer Konservativismus oder was auch immer. Und dann gibt es andere, die sagen Moderne ist ein Epochenbegriff, der keine Normativität in sich tragen kann, denn Epochen sind Epochen und sind nicht etwas, was man gut oder schlecht finden kann."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist, glaube ich, der Grundunterschied, und dann gibt es natürlich noch solche Unterschiede, dass die einen sagen, die Moderne beginnt am 14. Juli 1789 und die anderen sagen, die beginnt irgendwo im Spiegelsaal von Versailles oder so, also das kann man in unterschiedlichster Weise dann noch mal historisch eingrenzen, was eigentlich Moderne in Europa, Moderne in Deutschland ist."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-1"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was bedeutet das für Weimar?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-1"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir sollten, was Weimar anbelangt, Moderne unbedingt als Epochenbegriff verstehen, denn wir sind in Weimar besonders stark darin, zu zeigen, dass die Moderne ganz unterschiedliche Gesichter hat. Und beide Gesichter – Bauhaus und Nationalsozialismus – die man von dieser Moderne in Weimar zeigen kann, sind Bestandteil der Moderne. Das ist für viele Menschen ganz skandalös, weil sie sagen: Moderne ist doch das Gute, und da kann doch dann nicht Adolf Bartels(1) auch zur Moderne gehören."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-2"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Darf ich Sie zunächst fragen, was für Sie das Bauhaus ist?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-2"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Für mich ist das Bauhaus schon diese Schule, die zwischen 1919 und 1933 an unterschiedlichen Orten mit ganz unterschiedlichen Konzepten gewirkt hat. Und ich unterscheide scharf zwischen dem Bauhaus und der Rezeption des Bauhauses."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Für mich ist eigentlich auch alles, was im engeren Sinne in der Nachfolge des Bauhauses steht, also ob Sie Black Mountain College in Amerika nennen würden als Stichwort, oder ob Sie Tel Aviv, die Weiße Stadt nennen würden, das ist alles nicht Bauhaus, sondern das ist Bauhaus-Rezeption und Bauhaus-Folge. Ich finde, man sollte schon diesen Begriff erstmal dieser Schule vorbehalten, die eben 14 Jahre existiert hat."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-3"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wie wichtig ist die Unterscheidung zwischen Ereignisgeschichte und Rezeptionsgeschichte? 14 Jahre Bauhaus stehen inzwischen 86 Jahre Rezeptionsgeschichte gegenüber."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-3"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da haben wir hier in Weimar wirklich eine besondere gute Ausgangs-position, denn wir haben Erfahrung damit. Auch die eigentliche Klassik ist eine Geschichte, die und man auf die Zeit zwischen 1794 bis 1805 begrenzen sollte, wenn man was Vernünftiges begrifflich in der Hand haben möchte, und alles andere, was nach dem Tod Schillers kommt, ist Klassikrezeption. Und wir sind immer noch dabei, unseren Besuchern, unseren Schulklassen und allen sonstigen, die sich über diese Dinge überhaupt noch Gedanken machen, deutlich zu machen, dass Klassik und Klassikrezeption zweierlei Dinge sind. Das ist eine ständige körperliche Gedankenanstrengung, das durchzusetzen, weil sie immer wieder mit der Rezeption der Klassik konfrontiert werden, wenn sie eigentlich über diese selbst sprechen möchten."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und ganz genauso ist es beim Bauhaus, der klassischen Moderne in Weimar, denn das ist das Bauhaus zwischen 19 und 25, ein Ausdruck der Moderne, und da müssen wir eben auch zwischen dem Ereignis und seiner Rezeption immer tüchtig und tapfer unterscheiden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-4"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Weimar spielt innerhalb der Bauhausgeschichte ja eine besondere Rolle."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-4"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir sind bei dieser Unterscheidung zwischen dem Bauhaus 19 bis 33 und der Bauhaus-Rezeption insofern in einer interessanten Position, weil wir hier eine Bauhaus-Epoche innerhalb der Ereignisgeschichte des Bauhauses zu verantworten haben, die von der weiteren Geschichte des Bauhauses deutlich unterschieden ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das finde ich besonders interessant, weil in der Rezeption des Bauhauses gern so getan wird, als ob das Bauhaus eigentlich erst in Dessau beginnt. Und in der Verleugnung der Frühgeschichte des Bauhauses zwischen 1925 und 33, wo ein wenig peinlich war, was hier alles in Weimar passiert war. Solche Verdrängungen, schon in der Ereignisgeschichte des Bauhauses, führen immer dazu, dass man die Wurzeln, die auch nach dem Weggang aus Weimar immer noch aus dieser Frühzeit im Bauhaus weiterexistieren, Lebensreform und alles was dazugehört, dass finde ich besonders interessant, wenn eine Epoche ihren eigenen Ursprung als nicht mehr adäquat und dem eigenen Selbstbewusstsein entsprechend verdrängt. Das kann man an vielen Stellen sehr schön zeigen, und da wird man wirklich, was die Bauhaus-Rezeption anbelangt, gerade durch Weimar sehr neue Aspekte in dieser langen Rezeptionsgeschichte wieder aufdecken können, die etwas mit dem Anfang des Bauhauses zu tun haben."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-5"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Anfang war ja nicht besonders modern. Die Erfahrung des Ersten Weltkriegs und der brennende Wunsch, eine bessere Gesellschaft zu gestalten standen zunächst im Mittelpunkt."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-5"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir müssen die Moderne in ihrer Disparatheit verstehen. Für mich ist Moderne eigentlich die Übernahme der Weltanschauungsorientierung des Menschen durch Kultur. Kultur ist der Inbegriff des modernen Bewusstseins und soll jetzt Deutungsaufgaben übernehmen. Und das ist gerade im Beginn dieser Epoche sehr stark, dass eben überall kulturell versucht wird, an die Stelle ehemalig nationaler, ehemalig religiöser, ehemalig vielleicht sogar auch wissenschaftlicher Orientierung, Weltorientierung zu setzen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Für mich bündelt sich das sehr schön in der Lebensreform. Für mich bündelt sich das aber auch in der expulsiven Philosophie Nietzsches, die deutlich macht, dass der Mensch nunmehr andere Orientierungen braucht. Und ich finde auch – Nietzsche hätte das natürlich so nicht ausgedrückt – aber ich finde schon auch die Wirkung Nietzsches auf Kreative, Gestalter, Architekten, Künstler natürlich sowieso so immens ist, dass man gerade daran ganz deutlich sieht, dass das eigentlich ein zentraler Zugangsort für die Sinngebung des Sinnlosen wird, dass man nämlich Welt gestaltet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Aus diesen Gedanken kommen auch die Anfänge des Bauhauses, und da ist eben so einiges beieinander. Da sind ja alle Positionen noch in einem Topf. Ich sag immer, Stammzellenforschung kann da stattfinden, was alles so in der Moderne mit webt und wabert, und dann differenziert sich das mehr und mehr heraus, aber gerade das find ich so interessant, weil darin etwas über die Moderne zu verstehen ist."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-6"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Schweizer Architekt und Bauhaus-Schüler Max Bill hat einmal gesagt, das Bauhaus sei eigentlich nur der Name."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-6"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Namen sind eben keinesfalls Schall und Rauch, sondern Namen machen hier eine Chiffre sichtbar, bei der Physiognomien erscheinen. Es erscheinen kulturelle Konstrukte, wie bestimmte Häuser, bestimmte Design-Elemente, aber es erscheinen eben gerade auch solche Dinge vor unserem inneren Auge, wie zum Beispiel die Bauhaus-Feste."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn Sie an Bauhaus denken, haben sie sofort diese modern aussehenden Menschen, die vollkommen nur für sich stehend, ein Kollektiv darstellen. Und tatsächlich, diese Feste am frühen Bauhaus, die werden von uns mit besonderem Interesse immer wieder angeguckt, weil da wird Musik von Hindemith gespielt und es werden erste Figurinen von Schlemmer sichtbar, und es werden Jesuslatschen erkennbar. Es werden die unterschiedlichsten Elemente dessen, was Prägung der Lebensform durch Gestaltung sein kann, sichtbar. Und genau darum geht es."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-7"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Warum ist der Blick auf das historische Bauhaus in Weimar, Dessau und Berlin so unterschiedlich?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-7"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir kennen ja die komplizierte Rezeptionsgeschichte des Bauhauses in der DDR und in der Bundesrepublik, die eben sehr viel mit der DDR und der Bundesrepublik und sehr wenig mit dem historischen Bauhaus zu tun hat. Und wir sind eigentlich mit dem Vorspiel 2009, wo das erstmals sichtbar wurde, dass man die Geschichte, die Ereignisgeschichte des Bauhauses durchaus aus der Perspektive sowohl Weimars, Dessaus wie Berlins in einer zusammengefassten Narration erzählen kann. Das gibt es, das kann man, und das sollte ja auch 100 Jahre nach der Gründung dieser Schule, die nach 14 Jahren schon wieder zu war, irgendwann mal die Leistung der historisch bewussten Nachfahren sein, dass sie das können."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-8"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Bauhaus-Gründung 1919 erfolgte ja nicht im luftleeren Raum. Es gab ja viele Entwicklungen, die dann am Ende das Bauhaus möglich gemacht haben."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-8"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was für Weimar so wichtig ist, dass die Bauhaus-Geschichte in Weimar ein bisschen der Selbsttradierung der Bauhaus-Eliten widerspricht. Wir können heute ganz deutlich sehen, dass das Bauhaus mitnichten nach Weimar gefallen ist wie ein Kartoffelsack, der in 4000 Meter Höhe aus dem Flugzeug geworfen wurde und zufällig in Weimar niedergegangen ist, sondern die Vorgeschichte des Bauhauses ist im Grunde genommen nur in Weimar zu erzählen und hochwichtig für das, was dann das Bauhaus in Weimar gewesen ist, und was tatsächlich das Bauhaus-Bild in Dessau und später dann auch noch ein bisschen in Berlin geprägt hat. Nämlich das Hervorgehen des Bauhaus-Gedankens aus dem Gedanken, dass man die Welt neu gestalten muss. Dass tat nicht erst das Bauhaus nach dem Ersten Weltkrieg, natürlich verstärkt und auf einer ganz anderen Erfahrungsgrundlage des Menschen, aber im Grunde genommen taten das auch schon der von den Arts and Crafts beherrschte Jugendstil und dann insbesondere die Welt des Henry van der Velde, der hier die Zeit zwischen 1900 und 1915 wirklich geprägt hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der hier eine neue Schule gegründet hat und der aus der Verbindung dieser neuen Schule mit der alten Kunstschule dann das Bauhaus möglich machte. Denn er hat eine Kunstgewerbeschule gegründet und damit die Gedanken der englischen Kunst- und Handwerksbewegung der Mitte des 19. Jahrhunderts auf den Kontinent gebracht und hier in Weimar zu einer ersten Ausprägung geführt. Das alles geht in die frühe Bauhaus-Zeit bis hin zu den Konzepttexten, die da entstehen, schon aus der alten Zeit heraus hinein, und das müssen wir jetzt mal erzählen, denn das glaubt immer noch keiner."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man sagt immer so, das Bauhaus ist genauso zufällig nach Weimar gekommen wie die Nationalversammlung. Bei der Nationalversammlung stimmt das mehr, denn da spielten wirklich ganz kontingente Gründe wie Sicherheit und Versorgungslage und solche Dinge eine Rolle, das spielte alles beim Bauhaus keine Rolle. Die haben hier gehungert wie anderswo auch, und die sind nicht deswegen nach Weimar gekommen, weil es hier was zu essen gab."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die sind hierhergekommen, weil man sich schon vor dem Ersten Weltkrieg Gedanken über eine solche Schule gemacht hatte und Henry van der Velde auch schon sehr viel in dieser Richtung gestaltet hatte. Die ganze Idee vom Meister und seinen Gewerken und seinen Gesellen und der Kunst und dem Handwerk, diese grundlegenden Überlegungen des frühen Bauhauses, die sind alle schon vor dem Bauhaus in Weimar und werden von Gropius, der ja auch als Person ein Vorschlag von Van de Velde war, als er hier seine Zelte abbrechen muss, als feindlicher Ausländer, er ist ja Belgier, sagt er: Wenn ihr mal wieder aufmacht, denkt mal an den Gropius, ein interessanter junger Mann. Also selbst die Person ist schon ausgeguckt, und tatsächlich spricht Gropius ja dann auch während des Krieges, man hält das gar nicht für möglich, schon hier mit den Verantwortlichen über eine mögliche Tätigkeit in Weimar. Als er dann schließlich 1919 seinen Vertrag bekommt, wird dieser Vertrag noch von der Großherzoglichen Schatullverwaltung unterschrieben, denn da liegt die Akte Gropius."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist doch alles hochinteressant, das ist eine neue Geschichte. Damit deuten wir nicht das Bauhaus um, aber damit kontextualisieren wir das Bauhaus in der frühen Moderne."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-9"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Entscheidung, das neue Bauhaus-Museum am Nordrand der Altstadt neben das nationalsozialistische Gauforum zu bauen, ist ja eine sehr mutige Entscheidung."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-9"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es war der Wunsch der Stadt, das Museum in dieser Umgebung zu positionieren, und es war überhaupt zunächst nicht der Wunsch der Klassikstiftung oder der Bundes- oder der Landesregierung, die dieses Haus dann finanzieren wollten und auch finanziert haben. Das finde ich einen wichtigen Aspekt, denn damit hat die Stadtgesellschaft, die Communitas eigentlich etwas ganz Richtiges erkannt, nämlich sie hat zunächst einmal erkannt: Wir haben ja ein Problem. Wir haben einen großen innerstädtischen Bereich in dieser kleinen Stadt Weimar, den man wie in einem Tempel das Abaton nennen könnte, das Unzugängliche, wo niemand hingeht. Und genauso ist es. Wir haben mitten in der Stadt Weimar einen großen Bezirk, wo man ungern hingeht."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und just – und Sie sagten, das sei mutig – dort hat sich die Klassik-Stiftung davon überzeugen lassen, dass genau dort der Ort ist, wo das Bauhaus-Museum hingehört. Weil wir dort genau in dieser Zeitstellung des frühen zwanzigsten Jahrhunderts stehen, in dem ursprünglich auch das Bauhaus zu positionieren ist, im Sinne seiner Ereignisgeschichte. Die hat zwar in den Gebäuden von Henry van der Velde aus dem frühen zwanzigsten Jahrhundert, also aus dem ersten Jahrzehnt des zwanzigsten Jahrhunderts stattgefunden, aber politisch, von der Topographie der Politik her, gehört das sogenannte Gauforum, dass dann in den 30er Jahren dort am nördlichen Ende der Altstadt Weimars entstanden ist, absolut in denselben Zeit-, absolut in denselben Epochenzusammenhang, in den auch das Bauhaus gehört."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir haben da einen unzugänglichen Bereich, weil dort ausschließlich der Nationalsozialismus zu sehen ist und die Folgen des Nationalsozialismus, nämlich Buchenwald, aber nicht das, was auch in dieser Epoche stattgefunden hat, nämlich eben das Bauhaus. Und das jetzt nebeneinander zu stellen, und zu zeigen, das geht eigentlich gar nicht und trotzdem hat es in einer Zeit stattgefunden, wird dieses Gerede vom Zeitalter der Extreme wirklich anschaulich machen. Man wird sehen: Tatsächlich, das gehört innerhalb von 20 Jahren ganz eng zusammen. Das Bauhaus ist 25 hier ausgezogen, 36 wird der erste Spatenstich für das Gauforum gelegt und weiter 10 Jahre später ist es schon Sozialismus."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das muss man sich mal klar machen. Wir sind inzwischen von der Wende, also 1989 viel weiter weg, als diese beiden Erscheinungen der Moderne des 20. Jahrhunderts beieinander liegen. Und das wieder zu verstehen, das können wir wirklich nur an diesem Ort, wo wir auf der einen Seite das späte 19. Jahrhundert, dann in einem neuen Museum die Ereignisgeschichte des Bauhauses und in der Umgebung mit einer Ausstellung über die europäische Zwangsarbeit im Nationalsozialismus, den nationalsozialistischen Totalitarismus zeigen. Das wird alles zusammengehören, und es gehörte historisch zusammen. Und wir sollten nicht glauben, wir haben eine gute Rezeption dieser Epoche dann, wenn wir‘s schön auseinandernehmen. Nein, man muss es gerade zusammensehen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-10"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was für ein Bau ist das neue Museum? Welche architektonischen Besonderheiten gibt es und hat das etwas mit dem Bauhaus zu tun?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-10"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dazu habe ich eine persönliche Meinung, denn ich bin ja von Anfang an an den Auswahlprozessen, die zu diesem Gebäude geführt haben, beteiligt gewesen. Ich möchte es aber eigentlich gar nicht so gerne beantworten, oder jedenfalls nur so beantworten, wie ich es als Person, in der Rolle des ersten Besuchers dieses Museums und nicht als der, der es konzeptionell erdacht hat oder weiß der Teufel was, einschätze."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist ein Gebäude, das insofern viel mit dem Bauhaus zu tun hat, als es wirklich versucht hat auf die Urformen einer Architektur zurückzugehen. Wir mussten ja ein Gebäude entwickeln, dass für eine Ereigniszeit des Bauhauses gar keine Architektur hatte. Bekanntlich gab es ja gar keine Architekturklasse am Staatlichen Bauhaus in Weimar. Das sollte ja alles erst kommen, kam ja dann auch, aber eben nicht in Weimar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Für diese Epoche sollen wir nun ein Museum bauen. Und viele, die darüber nachgedacht haben, haben vorgeschlagen, irgendwo aus den gestalterischen Formen des frühen Bauhauses eine Architektur zu entwickeln. Und ich kann persönlich sagen, ich habe mich vor all diesen Entwürfen geschüttelt. Und es gab andere, die haben gesagt, ja aber später, da gibt es ja großartige Architektur, und wir sahen alle wunderbare Pavillons in den Auen stehen, und ich dachte, und das neben dem Gauforum? Ist doch absurd, kannst Du doch nicht machen. Hab‘ ich mich geschüttelt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es ist dann auf einen Bau hinausgekommen, der, wie ich finde, die beste Lösung für die Positionierung des Gebäudes ist. Ganz wichtig in diesem Feld des Gauforums und der zweitens eigentlich ernsthaft versucht zu zeigen, was eigentlich am Anfang und vielleicht auch am Ende Architektur ist."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Architektur ist Grundform verbunden mit Funktion. Und das macht die Architektin in einer Radikalität, dass ich bis heute noch nicht weiß, ob die Leute das funktional akzeptieren werden. Aber ich werde immer positiver in meiner Einschätzung, weil mit wem auch immer ich da durchgehe, und wem auch immer ich das Haus erkläre, die sagen irgendwann und wenn es auch bei manchen erst im zweiten Obergeschoss ist, irgendwann sagen die: Wow, was für ein Gebäude! Und wenn das dann auch mit der Kunst noch funktioniert, beziehungsweise mit den Objekten, die wir dort zeigen, dann glaube ich könnte da etwas ganz Tolles daraus werden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-11"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Es gehört zu den Ursünden, dass man häufig versucht, das historische Bauhaus von den gesellschaftlichen Umständen zu trennen, die das Bauhaus geprägt und eigentlich erst ermöglicht haben."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-11"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn man das Bauhaus und seine Impulse, und zwar gerade auch seine gestalterischen Impulse, wenn man die nicht sozialhistorisch zusammenführt mit dem, was in der Epoche des Bauhauses tatsächlich stattgefunden hat, an Debatten aber auch an Entwicklungen, dann wird man das zu einer musealen Puppenstube werden lassen, und das sollten wir nicht zulassen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wenn wir heute in einer Situation sind, wo man auf der einen Seite immer sagt, das Bauhaus ist daran schuld, dass wir den Plattenbau bekommen haben, und auf der anderen Seite in einer Epoche stehen, in der deutlich wird, dass das Grundbedürfnis des Wohnens nicht mehr von einer überaus reichen Gesellschaft befriedigt werden kann, ja wenn man das nicht zusammendenkt mit der historischen Situation des Bauhauses nach dem Ersten Weltkrieg, dann muss man ja mit dem Klammerbeutel gepudert sein und stattdessen glauben, man könne dadurch, dass man einige Objekte ausstellt, von allgemeinen Interesse sein."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Natürlich müssen wir die gesellschaftlichen Debatten der 20er Jahre mit unseren heutigen zusammenführen und schauen, wie das Bauhaus in seiner Zeit darauf reagiert hat. Und es hat eben zunächst ganz anders darauf reagiert als dann im weiteren Verlauf seiner Entwicklung, und vielleicht können wir daraus etwas lernen heute."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-12"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das historische Bauhaus kam in Weimar, Dessau und Berlin politisch in Bedrängnis, was am Ende zur Selbstauflösung der Schule führte."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-12"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich finde interessant, dass man von Anfang an merkt, dass Gropius, der natürlich wusste, dass sie ein hochpolitisches Projekt im Bauhaus betreiben, Gropius immer dafür war, im Bauhaus keine politischen Debatten zuzulassen, und glaubte, damit könne er das Bauhaus, das staatliche Bauhaus aus der politischen Vernichtungspolemik der völkisch-nationalen Kreise heraushalten, indem er deutlich macht: Wir sind hier eine Kunstschule und wollen auch gar nichts anderes sein als eine Schule für Kunst und Gestaltung. Das hat ihm keiner geglaubt, und tatsächlich hat es auch nicht geholfen, weil natürlich sahen die Menschen, was da für Menschen am Bauhaus leben und arbeiten. Und auf der anderen Seite hilft es eben nicht, wenn man gesellschafts-politischen Debatten dadurch aus dem Weg zu gehen glaubt, dass man sagt, da in der Klassik-Stiftung spielt das alles keine Rolle. Natürlich spielt das hier eine Rolle, und das müssen wir auch in einem Projekt wie dem Bauhaus-Museum sehr deutlich adressieren, dass das eine Rolle spielt, wie wir heute über soziale Fragen in den neuen Ländern sprechen."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-13"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Könnten Sie noch ein wenig genauer die Bauhaus-Sammlung in Weimar beschreiben?"}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-13"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Sammlung in Weimar ist sehr spezifisch, und sie ist auch keineswegs auf diese Ereigniszeit, die das Bauhaus in Weimar war, begrenzt. Es ist keineswegs eine Sammlung, die nur von 1919 bis 25 reicht, sondern wir haben seit mindestens 30 Jahren, also schon vor der Wende, auch vorher und nachher gesammelt und versucht Bauhaus-bezügliche Dinge zu erwerben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Trotzdem, die Singularität, wenn ich das Wort mal benutzen darf, von Weimar liegt in dieser ersten Bauhaus-Sammlung, die nun wirklich nicht authentischer sein könnte, weil Gropius, als er Weimar verlassen musste, dafür gesorgt hat, dass von der Arbeit des Bauhauses in Weimar, die ja sehr umstritten war, 168 Objekte in Weimar blieben."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ich weiß gar nicht, ob man je kapiert hat, wie symbolisch das ist. Da hat er wirklich eine Flaschenpost hier in Weimar abgelegt. Er wusste, dass das keinen interessiert, und wie durch ein Wunder bleibt bei allen Stürmen der „entarteten Kunst“, die ja in Weimar schon sehr viel früher losgehen als später im nationalsozialistischen Reich. Es ging ja schon Ende der 20er Jahre los, dass hier erste Dinge eingezogen werden und dem Publikum nicht mehr gezeigt werden dürfen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Diese Sammlung kommt nie in den Blick. Die bleibt immer liegen. Und das liegt vermutlich daran, dass sie den Menschen, die damals Verfügungsgewalt hatten, einfach gar nicht bekannt war. Und deswegen ist sie bis in die Jahre, wo man dann zaghaft in der DDR-Zeit wieder anfing, Bauhaus als Thema zu entdecken, erhalten geblieben in dieser Form. Und sie wird nun das erste Mal umfassend gezeigt. Man sieht die Dokumentation von seiner Schule, die Gropius hier in Weimar sechs Jahre geleitet hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und das ist schon eine sehr authentische Dokumentation, die nur hier stattfinden kann. Ich werde nie vergessen, wie ich den damals für die MoMA-Sammlung verantwortlichen Kurator aus New York das erste Mal durch diese Sammlung führte, dem gingen förmlich die Augen über, weil er das gar nicht wusste, dass das Bauhaus aus diesen Quellen entstanden ist. Und der war ein Mies-van-der-Rohe-Spezialist und sah das Bauhaus aus völlig anderer Perspektive und hatte wirklich ein Schlüsselerlebnis hier in Weimar."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Darüber hinaus ist uns sehr wichtig, dass wir den Vorkurs in dieser Sammlung gut zeigen können, so wie ihn eigentlich keiner zeigen kann. Also Itten und seine Vorstellung davon, dass es einen Grundkurs braucht, auf dem dann alles andere aufbaut, was man gestalterisch tun kann, das wird eine große Rolle in unserer Ausstellung spielen und spielt auch in unserer Sammlung eine große Rolle. Dazu haben wir sehr schöne, ich will das mehr Dokumente als Kunstwerke nennen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Und dann haben wir eben doch in den vergangenen 25 Jahren eine sehr bedeutende Sammlung sehr früher Gestaltungsentwürfe der gesamten Bauhaus-Zeit und durchaus auch der Rezeptionszeit, dann insbesondere in der westdeutschen Design- und Gestaltungsszene zusammenführen können, wo man sehr deutlich sieht, was hier in Weimar begann, und wie es sich zunächst in Dessau und dann eben in der ganzen Welt fortentwickelt hat. Das können wir hier sehr schön zeigen, das wollen wir auch zeigen, denn dadurch wird dieser Anfang erst so recht interessant, dass man sieht, wo sind wirklich Brüche und wo sind deutlich zu sehende Entwicklungen, die man nachverfolgen kann. Diese Ausdifferenzierung wird man hier in Weimar besser sehen können als irgendwo sonst."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-14"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Allerdings fehlen die wichtigen Werke der Bauhaus-Künstler aus der Weimarer Zeit."}]},{"type":"element","tag":"h3","props":{"id":"hellmut-seemann-14"},"children":[{"type":"text","value":"Hellmut Seemann"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Was Weimar aufgrund der Geschichte am wenigsten hat, sind die großen Meisterwerke der Meister. Wir haben die Meisterwerke der Gestalter und der Schüler, die ja dann auch oft Meister wurden. Aber was hier ja wirklich bis auf wenige exemplarische Stücke fehlt, ist die Kunst der Meister zwischen 1919 und 25. Also wir haben zwei Feininger-Bilder und natürlich noch Grafik dazu, aber zwei große Bilder. Wir haben ein wirklich bedeutendes Klee-Bild, wir haben keinen großen Kandinsky, obwohl der hier eine zentrale Rolle gespielt hat."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Das ist alles weggefegt von der Geschichte, und wird auch nicht zurückkommen, das ist Kunstgeschichte inzwischen, die in den großen Sammlungen der Welt überall zu sehen ist. Natürlich würden wir das gerne stärker zeigen können, aber ich finde, auch dieser Verlust, denn die Bilder waren ja alle in Weimar, ist eine Geschichte, und auch die wird in der Ausstellung hier und dort deutlich werden."}]},{"type":"element","tag":"h3","props":{"id":"adolf-stock-15"},"children":[{"type":"text","value":"Adolf Stock"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vielen Dank"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Anmerkungen"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Adolf Bartels (1862 –1945) war ein völkisch-antisemitischer Schriftsteller in Weimar. Er hatte großen Einfluss auf die Kulturpolitik der Nationalsozialisten."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Die Fotografien im Text sind Impressionen von der Eröffnung des neuen Bauhaus-Museums in Weimar, Copyright Adolf Stock."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der Originalton vom Beginn des Beitrags ist auch auf YouTube zu hören."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"adolf-stock","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-1","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-1","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-2","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-2","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-3","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-3","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-4","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-4","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-5","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-5","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-6","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-6","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-7","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-7","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-8","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-8","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-9","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-9","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-10","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-10","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-11","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-11","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-12","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-12","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-13","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-13","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-14","depth":3,"text":"Adolf Stock"},{"id":"hellmut-seemann-14","depth":3,"text":"Hellmut Seemann"},{"id":"adolf-stock-15","depth":3,"text":"Adolf Stock"}]}},"_type":"markdown","_id":"content:posts:adolf-stock-im-gesprach-mit-hellmut-seemann-uber-das-fruhe-bauhaus-und-die-bauhaus-rezeption.md","_source":"content","_file":"posts/adolf-stock-im-gesprach-mit-hellmut-seemann-uber-das-fruhe-bauhaus-und-die-bauhaus-rezeption.md","_extension":"md"}