{"_path":"/datenschutz","_dir":"","_draft":false,"_partial":false,"_locale":"","title":"Datenschutzerklärung","description":"","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"datenschutzerklärung"},"children":[{"type":"text","value":"Datenschutzerklärung"}]},{"type":"element","tag":"h2","props":{"id":"einleitung"},"children":[{"type":"text","value":"Einleitung"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir („wir“, „uns“, „unser/e“) nehmen den Schutz der Daten der Nutzer („Nutzer“ oder „Sie“) unserer Website und/oder unseres Mobile-App (die „Website“ bzw. der „Mobile-App“) sehr ernst und verpflichten uns, die Informationen, die Nutzer uns in Verbindung mit der Nutzung unserer Website und/oder unseres Mobile-App (zusammen: „digitale Assets“) zur Verfügung stellen, zu schützen. Des Weiteren verpflichten wir uns, Ihre Daten gemäß anwendbarem Recht zu schützen und zu verwenden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDiese Datenschutzrichtlinie erläutert unsere Praktiken in Bezug auf die Erfassung, Verwendung und Offenlegung Ihrer Daten durch die Nutzung unserer digitalen Assets (die „Dienste“), wenn Sie über Ihre Geräte auf die Dienste zugreifen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLesen Sie die Datenschutzrichtlinie bitte sorgfältig durch und stellen Sie sicher, dass Sie unsere Praktiken in Bezug auf Ihre Daten vollumfänglich verstehen, bevor Sie unsere Dienste verwenden. Wenn Sie diese Richtlinie gelesen, vollumfänglich verstanden haben und nicht mit unserer Vorgehensweise einverstanden sind, müssen Sie die Nutzung unserer digitalen Assets und Dienste einstellen. Mit der Nutzung unserer Dienste erkennen Sie die Bedingungen dieser Datenschutzrichtlinie an. Die weitere Nutzung der Dienste stellt Ihre Zustimmung zu dieser Datenschutzrichtlinie und allen Änderungen daran dar."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIn dieser Datenschutzrichtlinie erfahren Sie:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wie wir Daten sammeln"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Welche Daten wir erfassen"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Warum wir diese Daten erfassen"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"An wen wir die Daten weitergeben"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wo die Daten gespeichert werden"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wie lange die Daten vorgehalten werden"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wie wir die Daten schützen"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wie wir mit Minderjährigen umgehen"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aktualisierungen oder Änderungen der Datenschutzrichtlinie\n​"}]}]},{"type":"element","tag":"h1","props":{"id":"welche-daten-erfassen-wir"},"children":[{"type":"text","value":"Welche Daten erfassen wir?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nachstehend erhalten Sie einen Überblick über die Daten, die wir erfassen können:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Nicht identifizierte und nicht identifizierbare Informationen, die Sie während des Registrierungsprozesses bereitstellen oder die über die Nutzung unserer Dienste gesammelt werden („nicht personenbezogene Daten“). Nicht personenbezogene Daten lassen keine Rückschlüsse darauf zu, von wem sie erfasst wurden. Nicht personenbezogene Daten, die wir erfassen, bestehen hauptsächlich aus technischen und zusammengefassten Nutzungsinformationen."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Individuell identifizierbare Informationen, d. h. all jene, über die man Sie identifizieren kann oder mit vertretbarem Aufwand identifizieren könnte („personenbezogene Daten“). Zu den personenbezogenen Daten, die wir über unsere Dienste erfassen, können Informationen gehören, die von Zeit zu Zeit angefordert werden, wie Namen, E-Mail-Adressen, Adressen, Telefonnummern, IP-Adressen und mehr. Wenn wir personenbezogene mit nicht personenbezogenen Daten kombinieren, werden diese, solange sie in Kombination vorliegen, von uns als personenbezogene Daten behandelt.\n​"}]}]},{"type":"element","tag":"h1","props":{"id":"wie-sammeln-wir-daten"},"children":[{"type":"text","value":"Wie sammeln wir Daten?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-1"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nachstehend sind die wichtigsten Methoden aufgeführt, die wir zur Sammlung von Daten verwenden:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir erfassen Daten bei der Nutzung unserer Dienste. Wenn Sie also unsere digitalen Assets besuchen und Dienste nutzen, können wir die Nutzung, Sitzungen und die dazugehörigen Informationen sammeln, erfassen und speichern."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir erfassen Daten, die Sie uns selbst zur Verfügung stellen, beispielsweise, wenn Sie über einen Kommunikationskanal direkt mit uns Kontakt aufnehmen (z. B. eine E-Mail mit einem Kommentar oder Feedback)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können, wie unten beschrieben, Daten aus Drittquellen erfassen."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir erfassen Daten, die Sie uns zur Verfügung stellen, wenn Sie sich über einen Drittanbieter wie Facebook oder Google bei unseren Diensten anmelden.​"}]}]},{"type":"element","tag":"h1","props":{"id":"warum-erfassen-wir-diese-daten"},"children":[{"type":"text","value":"Warum erfassen wir diese Daten?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-2"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir können Ihre Daten für folgende Zwecke verwenden:"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um unsere Dienste zur Verfügung zu stellen und zu betreiben;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um unsere Dienste zu entwickeln, anzupassen und zu verbessern;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um auf Ihr Feedback, Ihre Anfragen und Wünsche zu reagieren und Hilfe anzubieten;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um Anforderungs- und Nutzungsmuster zu analysieren;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"für sonstige interne, statistische und Recherchezwecke;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um unsere Möglichkeiten zur Datensicherheit und Betrugsprävention verbessern zu können;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um Verstöße zu untersuchen und unsere Bedingungen und Richtlinien durchzusetzen sowie um dem anwendbaren Recht, den Vorschriften bzw. behördlichen Anordnungen zu entsprechen;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"um Ihnen Aktualisierungen, Nachrichten, Werbematerial und sonstige Informationen im Zusammenhang mit unseren Diensten zu übermitteln. Bei Werbe-E-Mails können Sie selbst entscheiden, ob Sie diese weiterhin erhalten möchten. Wenn nicht, klicken Sie einfach auf den Abmeldelink in diesen E-Mails.\n​"}]}]},{"type":"element","tag":"h1","props":{"id":"an-wen-geben-wir-diese-daten-weiter"},"children":[{"type":"text","value":"An wen geben wir diese Daten weiter?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-3"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können Ihre Daten an unsere Dienstleister weitergeben, um unsere Dienste zu betreiben (z. B. Speicherung von Daten über Hosting-Dienste Dritter, Bereitstellung technischer Unterstützung usw.)."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können Ihre Daten auch unter folgenden Umständen offenlegen: (i) um rechtswidrige Aktivitäten oder sonstiges Fehlverhalten zu untersuchen, aufzudecken, zu verhindern oder dagegen vorzugehen; (ii) um unsere Rechte auf Verteidigung zu begründen oder auszuüben; (iii) um unsere Rechte, unser Eigentum oder unsere persönliche Sicherheit sowie die Sicherheit unserer Nutzer oder der Öffentlichkeit zu schützen; (iv) im Falle eines Kontrollwechsels bei uns oder bei einem unserer verbundenen Unternehmen (im Wege einer Verschmelzung, des Erwerbs oder Kaufs (im Wesentlichen) aller Vermögenswerte u. a.); (v) um Ihre Daten mittels befugter Drittanbieter zu erfassen, vorzuhalten und/oder zu verwalten (z. B. Cloud-Service-Anbieter), soweit dies für geschäftliche Zwecke angemessen ist; (vi) um mit Drittanbietern gemeinsam an der Verbesserung Ihres Nutzererlebnisses zu arbeiten. Zur Vermeidung von Missverständnissen möchten wir darauf hinweisen, dass wir nicht personenbezogene Daten nach eigenem Ermessen an Dritte übermitteln bzw. weitergeben oder anderweitig verwenden können."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-nutzer-hat-einen-blog-oder-ein-forum"},"children":[{"type":"text","value":"Kategorie: Nutzer hat einen Blog oder ein Forum"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bitte beachten Sie, dass unsere Dienste soziale Interaktionen (z. B. Inhalte, Informationen und Kommentare öffentlich posten und mit anderen Nutzern chatten) ermöglichen. Wir weisen Sie darauf hin, dass alle Inhalte oder Daten, die Sie in diesen Bereichen zur Verfügung stellen, von anderen Personen gelesen, erfasst und verwendet werden können. Wir raten davon ab, Informationen zu posten oder mit anderen zu teilen, die Sie nicht öffentlich machen wollen. Wenn Sie Inhalte auf unseren digitalen Assets hochladen oder anderweitig im Rahmen der Nutzung eines Dienstes zur Verfügung stellen, erfolgt dies auf eigenes Risiko. Wir können nicht die Aktionen anderer Nutzer oder Mitglieder der Öffentlichkeit mit Zugriff auf Ihre Daten oder Inhalte kontrollieren. Sie nehmen zur Kenntnis und bestätigen hiermit, dass Kopien Ihrer Daten selbst nach deren Löschung auf zwischengespeicherten und archivierten Seiten oder nach der Erstellung einer Kopie/Speicherung Ihrer Inhalte durch Dritte abrufbar bleiben können."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"cookies-und-ähnliche-technologien"},"children":[{"type":"text","value":"Cookies und ähnliche Technologien"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wenn Sie unsere Dienste besuchen oder darauf zugreifen, autorisieren wir Dritte dazu, Webbeacons, Cookies, Pixel Tags, Skripte sowie andere Technologien und Analysedienste („Tracking-Technologien“) einzusetzen. Diese Tracking-Technologien können es Dritten ermöglichen, Ihre Daten automatisch zu erfassen, um das Navigationserlebnis auf unseren digitalen Assets zu verbessern, deren Performance zu optimieren und ein maßgeschneidertes Nutzererlebnis zu gewährleisten, sowie zu Zwecken der Sicherheit und der Betrugsprävention."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Um mehr darüber zu erfahren, lesen Sie bitte unsere Cookie-Richtlinie."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-der-nutzer-ist-nicht-mit-einem-werbedienst-verbunden"},"children":[{"type":"text","value":"Kategorie: Der Nutzer ist NICHT mit einem Werbedienst verbunden"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ohne Ihre Zustimmung werden wir Ihre E-Mail-Adresse oder andere personenbezogenen Daten nicht an Werbeunternehmen oder Werbenetzwerke weitergeben."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-der-nutzer-ist-mit-einem-werbedienst-einem-campaign-manager-oder-mit-facebook-ads-verbunden"},"children":[{"type":"text","value":"Kategorie: Der Nutzer ist mit einem Werbedienst, einem Campaign Manager oder mit Facebook Ads verbunden"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können über unsere Dienste und unsere digitalen Assets (einschließlich Websites und Anwendungen, die unsere Dienste einsetzen) Werbung bereitstellen, die auch auf Sie zugeschnitten sein kann, z. B. Anzeigen, die auf Ihrem jüngsten Surfverhalten auf Websites, Geräten oder Browsern basieren."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Um diese Werbeanzeigen für Sie bereitzustellen, können wir Cookies und/oder JavaScript und/oder Webbeacons (einschließlich durchsichtiger GIFs) und/oder HTML5 Local Storage und/oder andere Technologien einsetzen. Wir können auch Dritte einsetzen, wie z. B. Netzwerkinserenten (d. h. Dritte, die Werbeanzeigen auf der Grundlage Ihrer Website-Besuche einblenden), um gezielte Anzeigen zu schalten. Externe Anbieter von Werbenetzwerken, Werbetreibende, Sponsoren und/oder Dienste zur Messung des Website-Traffics können ebenfalls Cookies und/oder JavaScript und/oder Webbeacons (einschließlich durchsichtiger GIFs) und/oder Flash-Cookies und/oder andere Technologien verwenden, um die Wirksamkeit ihrer Anzeigen zu messen und Werbeinhalte für Sie anzupassen. Diese Drittanbieter-Cookies und andere Technologien unterliegen der spezifischen Datenschutzrichtlinie des jeweiligen Drittanbieters und nicht dieser hier."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"wo-speichern-wir-die-daten"},"children":[{"type":"text","value":"Wo speichern wir die Daten?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-4"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Nicht personenbezogene Daten"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bitte beachten Sie, dass unsere Unternehmen sowie unsere vertrauenswürdigen Partner und Dienstanbieter auf der ganzen Welt ansässig sind. Zu den in dieser Datenschutzrichtlinie erläuterten Zwecke speichern und verarbeiten wir alle nicht personenbezogenen Daten, die wir erfassen, in unterschiedlichen Rechtsordnungen."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-nutzer-erfasst-personenbezogene-daten"},"children":[{"type":"text","value":"Kategorie: Nutzer erfasst personenbezogene Daten"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Personenbezogene Daten können in den Vereinigten Staaten, in Irland, Südkorea, Taiwan, Israel und soweit für die ordnungsgemäße Bereitstellung unserer Dienste und/oder gesetzlich vorgeschrieben (wie nachstehend weiter erläutert) in anderen Rechtsordnungen gepflegt, verarbeitet und gespeichert werden."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"wie-lange-werden-die-daten-vorgehalten"},"children":[{"type":"text","value":"Wie lange werden die Daten vorgehalten?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-5"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bitte beachten Sie, dass wir die erfassten Daten so lange aufbewahren, wie es für die Bereitstellung unserer Dienste, zur Einhaltung unserer gesetzlichen und vertraglichen Verpflichtungen gegenüber Ihnen, zur Beilegung von Streitigkeiten und zur Durchsetzung unserer Vereinbarungen erforderlich ist."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können unrichtige oder unvollständige Daten jederzeit nach eigenem Ermessen berichtigen, ergänzen oder löschen."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"wie-schützen-wir-die-daten"},"children":[{"type":"text","value":"Wie schützen wir die Daten?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-6"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Der Hosting-Dienst für unserer digitalen Assets stellt uns die Online-Plattform zu Verfügung, über die wir Ihnen unsere Dienste anbieten können. Ihre Daten können über die Datenspeicherung, Datenbanken und allgemeine Anwendungen unseres Hosting-Anbieters gespeichert werden. Er speichert Ihre Daten auf sicheren Servern hinter einer Firewall und er bietet sicheren HTTPS-Zugriff auf die meisten Bereiche seiner Dienste."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-nutzer-akzeptiert-zahlungenecom"},"children":[{"type":"text","value":"Kategorie: Nutzer akzeptiert Zahlungen/eCom"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Alle von uns und unserem Hosting-Anbieter für unsere digitalen Assets angebotenen Zahlungsmöglichkeiten halten die Vorschriften des PCI-DSS (Datensicherheitsstandard der Kreditkartenindustrie) des PCI Security Standards Council (Rat für Sicherheitsstandards der Kreditkartenindustrie) ein. Dabei handelt es sich um die Zusammenarbeit von Marken wie Visa, MasterCard, American Express und Discover. PCI-DSS-Anforderungen helfen, den sicheren Umgang mit Kreditkartendaten (u. a. physische, elektronische und verfahrenstechnische Maßnahmen) durch unseren Shop und die Dienstanbieter zu gewährleisten."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-7"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Ungeachtet der von uns und unserem Hosting-Anbieter ergriffenen Maßnahmen und Bemühungen können und werden wir keinen absoluten Schutz und keine absolute Sicherheit der Daten garantieren, die Sie hochladen, veröffentlichen oder anderweitig an uns oder andere weitergeben."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Aus diesem Grund möchten wir Sie bitten, sichere Passwörter festzulegen und uns oder anderen nach Möglichkeit keine vertraulichen Informationen zu übermitteln, deren Offenlegung Ihnen Ihrer Meinung nach erheblich bzw. nachhaltig schaden könnte. Da E-Mail und Instant Messaging nicht als sichere Kommunikationsformen gelten, bitten wir Sie außerdem, keine vertraulichen Informationen über einen dieser Kommunikationskanäle weiterzugeben."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"wie-gehen-wir-mit-minderjährigen-um"},"children":[{"type":"text","value":"Wie gehen wir mit Minderjährigen um?"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-nutzer-erfasst-keine-daten-von-minderjährigen"},"children":[{"type":"text","value":"Kategorie: Nutzer erfasst KEINE Daten von Minderjährigen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Die Dienste sind nicht für Nutzer bestimmt, die noch nicht die gesetzliche Volljährigkeit erreicht haben. Wir werden wissentlich keine Daten von Kindern erfassen. Wenn Sie noch nicht volljährig sind, sollten Sie die Dienste nicht herunterladen oder nutzen und uns keine Informationen zur Verfügung stellen."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir behalten uns das Recht vor, jederzeit einen Altersnachweis zu verlangen, damit wir überprüfen können, ob Minderjährige unsere Dienste nutzen. Für den Fall, dass wir Kenntnis davon erlangen, dass ein Minderjähriger unsere Dienste nutzt, können wir diesen Nutzern den Zugang zu unseren Diensten untersagen und ihn sperren, und wir können alle bei uns gespeicherten Daten über diesen Nutzer löschen. Sollten Sie Grund zu der Annahme haben, dass ein Minderjähriger Daten an uns weitergegeben hat, nehmen Sie bitte, wie unten erläutert, Kontakt zu uns auf."}]}]},{"type":"element","tag":"h2","props":{"id":"kategorie-nutzer-erfasst-daten-von-minderjährigen"},"children":[{"type":"text","value":"Kategorie: Nutzer erfasst Daten von Minderjährigen"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Kinder können unsere Dienste nutzen. Wenn sie jedoch Zugriff auf bestimmte Funktionen wünschen, müssen sie ggf. gewisse Angaben machen. Die Erfassung einiger Daten (einschließlich Daten, die über Cookies, Webbeacons und andere ähnliche Technologien gesammelt werden) kann automatisch erfolgen. Wenn wir wissentlich von einem Kind erfasste Daten sammeln, verwenden oder offenlegen, werden wir in Übereinstimmung mit geltendem Recht darauf hinweisen und die Zustimmung der Eltern einholen. Wir machen die Teilnahme eines Kindes an einer Online-Aktivität nicht davon abhängig, dass das Kind mehr Kontaktdaten angibt, als vernünftigerweise für die Teilnahme an dieser Aktivität erforderlich ist. Wir verwenden die von uns erfassten Daten nur im Zusammenhang mit den Diensten, die das Kind angefordert hat."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können auch die Kontaktdaten eines Elternteils verwenden, um über die Aktivitäten des Kindes in den Diensten zu kommunizieren. Eltern können Daten, die wir von ihrem Kind erfasst haben, einsehen, uns untersagen, weitere Daten Ihres Kindes zu erfassen, und verlangen, dass alle von uns erfassten Daten aus unseren Aufzeichnungen gelöscht werden."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bitte nehmen Sie Kontakt zu uns auf, um die Daten Ihres Kindes einzusehen, zu aktualisieren oder zu löschen. Zum Schutz Ihres Kindes bitten wir Sie ggf. um einen Nachweis Ihrer Identität. Wir können Ihnen den Zugriff auf die Daten verweigern, wenn wir der Ansicht sich, dass Ihre Identität fraglich ist. Bitte beachten Sie, dass bestimmte Daten aufgrund anderer gesetzlicher Verpflichtungen nicht gelöscht werden können."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-8"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Wir verwenden Ihre personenbezogenen Daten nur für die in der Datenschutzrichtlinie festgelegten Zwecke und nur, wenn wir davon überzeugt sind, dass:"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Verwendung Ihrer personenbezogenen Daten erforderlich ist, um einen Vertrag zu erfüllen oder zu schließen (z. B. um Ihnen die Dienste selbst oder Kundenbetreuung bzw. technischen Support bereitzustellen);"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Verwendung Ihrer personenbezogenen Daten notwendig ist, um entsprechenden rechtlichen oder behördlichen Verpflichtungen nachzukommen, oder"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Verwendung Ihrer personenbezogenen Daten notwendig ist, um unsere berechtigten geschäftlichen Interessen zu unterstützen (unter der Maßgabe, dass dies jederzeit in einer Weise erfolgt, die verhältnismäßig ist und Ihre Datenschutzrechte respektiert)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n "},{"type":"element","tag":"br","props":{},"children":[]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Als EU-Ansässiger können Sie:​"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"eine Bestätigung darüber verlangen, ob personenbezogene Daten verarbeitet werden, die Sie betreffen, oder nicht, und Zugriff auf Ihre gespeicherten personenbezogenen Daten sowie auf bestimmte Zusatzinformationen anfordern;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"den Erhalt von personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, gängigen und maschinenlesbaren Format verlangen;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Berichtigung lhrer personenbezogenen Daten verlangen, die bei uns gespeichert sind;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Löschung Ihrer personenbezogenen Daten verlangen;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"der Verarbeitung Ihrer personenbezogenen Daten durch uns widersprechen;"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten verlangen, oder"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"eine Beschwerde bei einer Aufsichtsbehörde einreichen."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Bitte beachten Sie jedoch, dass diese Rechte nicht uneingeschränkt gültig sind und unseren eigenen berechtigten Interessen und regulatorischen Anforderungen unterliegen können. Wenn Sie allgemeine Fragen zu den von uns erfassten personenbezogenen Daten und deren Verwendung haben, wenden Sie sich bitte an uns, wie unten angegeben."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Im Zuge der Bereitstellung der Dienste können wir Daten grenzüberschreitend an verbundene Unternehmen oder andere Dritte und aus Ihrem Land/Ihrer Rechtsordnung in andere Länder/Rechtsordnungen weltweit übertragen. Durch die Nutzung der Dienste stimmen Sie der Übertragung Ihrer Daten außerhalb des EWR zu."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wenn Sie im EWR ansässig sind, werden Ihre personenbezogenen Daten nur dann an Standorte außerhalb des EWR übertragen, wenn wir davon überzeugt sind, dass ein angemessenes oder vergleichbares Niveau zum Schutz personenbezogener Daten besteht. Wir werden geeignete Schritte unternehmen, um sicherzustellen, dass wir über angemessene vertragliche Vereinbarungen mit unseren Drittparteien verfügen, um zu gewährleisten, dass entsprechende Sicherheitsvorkehrungen getroffen werden, so dass das Risiko einer unrechtmäßigen Nutzung, Änderung, Löschung, eines Verlusts oder Diebstahls Ihrer personenbezogenen Daten minimiert wird und dass diese Drittparteien jederzeit in Übereinstimmung mit den geltenden Gesetzen handeln."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Rechte gemäß kalifornischem Verbraucherschutzgesetz\n"},{"type":"element","tag":"br","props":{},"children":[]}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wenn Sie die Dienste als Einwohner Kaliforniens nutzen, dann sind Sie möglicherweise nach dem kalifornischen Verbraucherschutzgesetz (California Consumer Privacy Act; „CCPA“) berechtigt, Zugriff auf und Löschung Ihrer Daten zu verlangen."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Um Ihr Recht auf den Zugriff und die Löschung Ihrer Daten geltend zu machen, lesen Sie bitte nachstehend, wie Sie Kontakt zu uns aufnehmen können."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-die-website-verkauft-keine-daten-ihrer-nutzer"},"children":[{"type":"text","value":"Kategorie: Die Website verkauft keine Daten ihrer Nutzer"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir verkaufen keine personenbezogenen Daten der Nutzer für die Absichten und Zwecke des CCPA."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-websites-mit-einem-blog-oder-forum"},"children":[{"type":"text","value":"Kategorie: Websites mit einem Blog oder Forum"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Nutzer der Dienste, die in Kalifornien ansässig und unter 18 Jahre alt sind, können per E-Mail unter der nachstehend im Abschnitt „Kontakt“ angegebenen Adresse die Löschung ihrer veröffentlichten Inhalte verlangen und erwirken. Diese Anträge müssen alle mit „California Removal Request“ gekennzeichnet sein. Alle Anforderungen müssen eine Beschreibung der Inhalte enthalten, deren Löschung Sie wünschen sowie ausreichende Informationen, mit deren Hilfe wir das Material ausfindig machen können. Wir akzeptieren keine Mitteilungen, die nicht gekennzeichnet sind bzw. nicht ordnungsgemäß übermittelt werden, und wir sind möglicherweise nicht in der Lage zu antworten, wenn Sie nicht ausreichend Informationen zur Verfügung stellen. Bitte beachten Sie, dass Ihre Anforderung nicht sicherstellt, dass das Material vollständig bzw. umfassend gelöscht wird. Von Ihnen veröffentlichtes Material kann beispielsweise von anderen Nutzern oder Dritten wiederveröffentlicht oder erneut gepostet werden."}]}]},{"type":"element","tag":"h1","props":{"id":"aktualisierungen-oder-änderungen-der-datenschutzrichtlinie"},"children":[{"type":"text","value":"Aktualisierungen oder Änderungen der Datenschutzrichtlinie"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-9"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wir können diese Datenschutzrichtlinie nach eigenem Ermessen von Zeit zu Zeit überarbeiten, die auf der Website veröffentlichte Version ist immer aktuell (siehe Angabe zum „Stand“). Wir bitten Sie, diese Datenschutzrichtlinie regelmäßig auf Änderungen zu überprüfen. Bei wesentlichen Änderungen werden wir einen Hinweis dazu auf unserer Website veröffentlichen. Wenn Sie die Dienste nach erfolgter Benachrichtigung über Änderungen auf unsere Website weiter nutzen, gilt dies als Ihre Bestätigung und Zustimmung zu den Änderungen der Datenschutzrichtlinie und Ihr Einverständnis an die Bedingungen dieser Änderungen gebunden zu sein."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"kontakt"},"children":[{"type":"text","value":"Kontakt"}]},{"type":"element","tag":"h2","props":{"id":"kategorie-immer-10"},"children":[{"type":"text","value":"Kategorie: Immer"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Wenn Sie allgemeine Fragen zu den Diensten oder den von uns über Sie erfassten Daten und deren Verwendung haben, kontaktieren Sie uns bitte unter:"}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Name: Adolf Stock"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAnschrift: Holbeinstraße 63, 12205 Berlin"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nE-Mail-Adresse: "},{"type":"element","tag":"a","props":{"href":"mailto:nachgefragt@adolfstock.de"},"children":[{"type":"text","value":"nachgefragt@adolfstock.de"}]},{"type":"element","tag":"br","props":{},"children":[]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"​"}]},{"type":"element","tag":"h1","props":{"id":"ausschlussklausel"},"children":[{"type":"text","value":"AUSSCHLUSSKLAUSEL"}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Die hier enthaltenen Informationen ersetzen keine Rechtsberatung und Sie sollten sich nicht allein darauf stützen. Spezifische Anforderungen in Bezug auf Rechtsbegriffe und Richtlinien können sich von Bundesstaat zu Bundesstaat und/oder von Rechtssystem zu Rechtssystem unterscheiden. Wie in unseren Nutzungsbedingungen dargelegt, sind Sie dafür verantwortlich sicherzustellen, dass Ihre Dienste nach dem für Sie maßgeblichen Recht zulässig sind und Sie sich daran halten."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Um sicherzustellen, dass Sie Ihren gesetzlichen Verpflichtungen vollumfänglich entsprechen, empfehlen wir Ihnen ausdrücklich, sich professionell beraten zu lassen, um besser nachvollziehen zu können, welche Anforderungen für Sie speziell gelten."}]}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"einleitung","depth":2,"text":"Einleitung"},{"id":"kategorie-immer","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-immer-1","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-immer-2","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-immer-3","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-nutzer-hat-einen-blog-oder-ein-forum","depth":2,"text":"Kategorie: Nutzer hat einen Blog oder ein Forum"},{"id":"kategorie-der-nutzer-ist-nicht-mit-einem-werbedienst-verbunden","depth":2,"text":"Kategorie: Der Nutzer ist NICHT mit einem Werbedienst verbunden"},{"id":"kategorie-der-nutzer-ist-mit-einem-werbedienst-einem-campaign-manager-oder-mit-facebook-ads-verbunden","depth":2,"text":"Kategorie: Der Nutzer ist mit einem Werbedienst, einem Campaign Manager oder mit Facebook Ads verbunden"},{"id":"kategorie-immer-4","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-nutzer-erfasst-personenbezogene-daten","depth":2,"text":"Kategorie: Nutzer erfasst personenbezogene Daten"},{"id":"kategorie-immer-5","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-immer-6","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-nutzer-akzeptiert-zahlungenecom","depth":2,"text":"Kategorie: Nutzer akzeptiert Zahlungen/eCom"},{"id":"kategorie-immer-7","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-nutzer-erfasst-keine-daten-von-minderjährigen","depth":2,"text":"Kategorie: Nutzer erfasst KEINE Daten von Minderjährigen"},{"id":"kategorie-nutzer-erfasst-daten-von-minderjährigen","depth":2,"text":"Kategorie: Nutzer erfasst Daten von Minderjährigen"},{"id":"kategorie-immer-8","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-die-website-verkauft-keine-daten-ihrer-nutzer","depth":2,"text":"Kategorie: Die Website verkauft keine Daten ihrer Nutzer"},{"id":"kategorie-websites-mit-einem-blog-oder-forum","depth":2,"text":"Kategorie: Websites mit einem Blog oder Forum"},{"id":"kategorie-immer-9","depth":2,"text":"Kategorie: Immer"},{"id":"kategorie-immer-10","depth":2,"text":"Kategorie: Immer"}]}},"_type":"markdown","_id":"content:datenschutz.md","_source":"content","_file":"datenschutz.md","_extension":"md"}